export const ECONOMICS_QUESTIONS = [
  {
    "id": 1,
    "question": "Найдите в приведенном списке операции, которые должны учитываться при подсчете ВВП, и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Оплата услуг салона красоты."
      },
      {
        "key": "2",
        "text": "Пособие по безработице."
      },
      {
        "key": "3",
        "text": "Покупка «пиратского» издания."
      },
      {
        "key": "4",
        "text": "Гонорар композитора."
      },
      {
        "key": "5",
        "text": "Покупка корпоративных облигаций."
      }
    ],
    "correct": "14",
    "explanation": "Валовой внутренний продукт — макроэкономический показатель, отражающий рыночную стоимость конечных товаров и услуг (то есть предназначенных для непосредственного употребления), произведённых за год во всех отраслях экономики на территории государства для потребления, экспорта и накопления, вне зависимости от национальной принадлежности использованных факторов производства. 1. Оплата услуг салона красоты — да, верно. 2. Пособие по безработице — нет, неверно, не является товаром или услугой. 3. Покупка «пиратского» издания — нет, неверно, не является официальным товаром. 4. Гонорар композитора — да, верно. 5. Покупка корпоративных облигаций — нет, неверно, является долговым инструментом."
  },
  {
    "id": 2,
    "question": "Найдите в приведенном списке последствия рыночного регулирования экономики и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Имущественное расслоение товаропроизводителей."
      },
      {
        "key": "2",
        "text": "Товарный дефицит."
      },
      {
        "key": "3",
        "text": "Заинтересованность в технических новинках."
      },
      {
        "key": "4",
        "text": "Полная занятость трудоспособных."
      },
      {
        "key": "5",
        "text": "Преодоление цикличности развития экономики."
      }
    ],
    "correct": "13",
    "explanation": "1. Имущественное расслоение товаропроизводителей — да, верно. 2. Товарный дефицит — нет, неверно, последствия государственного регулирования экономики. 3. Заинтересованность в технических новинках — да, верно. 4. Полная занятость трудоспособных — нет, неверно, последствия государственного регулирования экономики. 5. Преодоление цикличности развития экономики — нет, неверно, последствия государственного регулирования экономики."
  },
  {
    "id": 3,
    "question": "Найдите в приведенном списке операции, которые должны учитываться при подсчете ВВП, и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Оплата услуг незарегистрированного репетитора."
      },
      {
        "key": "2",
        "text": "Покупка нового компьютера."
      },
      {
        "key": "3",
        "text": "Подарок внуку от бабушки."
      },
      {
        "key": "4",
        "text": "Пенсия шахтера."
      },
      {
        "key": "5",
        "text": "Оплата коммунальных платежей."
      }
    ],
    "correct": "25",
    "explanation": "ВВП, валовой внутренний продукт — рыночная стоимость конечной продукции, произведенной на территории данной страны за определенный период. Основными принципами расчета ВВП являются: учет только конечных товаров и услуг (тех, которые приобретены для конечного использования, а не для дальнейшей обработки), исключение из расчета непроизводительных сделок (покупка-продажа ценных бумаг, государственные выплаты пенсий, пособий, стипендий), частные трансферные платежи (подарки, выплаты родителей), теневые выплаты. 1. Оплата услуг незарегистрированного репетитора — нет, неверно. 2. Покупка нового компьютера — да, верно. 3. Подарок внуку от бабушки — нет, неверно. 4. Пенсия шахтера — нет, неверно. 5. Оплата коммунальных платежей — да, верно."
  },
  {
    "id": 4,
    "question": "Найдите в приведённом ниже списке меры, способствующие снижению инфляции в рыночной экономике, и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Увеличение расходов государства на социальные программы."
      },
      {
        "key": "2",
        "text": "Закрытие убыточных предприятий."
      },
      {
        "key": "3",
        "text": "Изъятие «лишних» денег центральным банком."
      },
      {
        "key": "4",
        "text": "Отказ от повышения зарплат и пенсий."
      },
      {
        "key": "5",
        "text": "Переход на натуральный обмен вместо денежного."
      }
    ],
    "correct": "34",
    "explanation": "Для борьбы с инфляцией государство в первую очередь сокращает расходы на социальные нужды, в том числе делает индексацию пенсий и заработных плат бюджетным сотрудникам (то есть понижает), так оно должно уменьшить массу денег в обороте, так как цены повышаются и появляются пустые деньги, что может привести к девальвации и деноминации национальной валюты. Для того, чтобы стабилизировать скорость оборота денег в стране и уровень производства, государство снижает массу денег. 1. Увеличение расходов государства на социальные программы — нет, неверно. 2. Закрытие убыточных предприятий — нет, неверно. 3. Изъятие «лишних» денег центральным банком — да, верно. 4. Отказ от повышения зарплат и пенсий — да, верно. 5. Переход на натуральный обмен вместо денежного — нет, неверно."
  },
  {
    "id": 5,
    "question": "Найдите в приведённом ниже списке функции центрального банка и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Эмиссия денег."
      },
      {
        "key": "2",
        "text": "Кредитование населения и фирм."
      },
      {
        "key": "3",
        "text": "Лицензирование коммерческих банков."
      },
      {
        "key": "4",
        "text": "Увеличение размера налогов."
      },
      {
        "key": "5",
        "text": "Контроль над объёмом денежной массы."
      }
    ],
    "correct": "135",
    "explanation": "Центральные банки выполняют следующие базовые функции: законодательно закрепленную эмиссионную монополию в отношении банкнот; являются «банком банков» — служат расчетным центром банковской системы, предоставляют ей кредиты в некоторых странах; осуществляют надзор за деятельностью банков; являются банком правительства; проводят денежно-кредитное регулирование. 1. Эмиссия денег — да, верно. 2. Кредитование населения и фирм — нет, неверно. 3. Лицензирование коммерческих банков — да, верно. 4. Увеличение размера налогов — нет, неверно. 5. Контроль над объёмом денежной массы — да, верно."
  },
  {
    "id": 6,
    "question": "Укажите в приведенном перечне основные функции коммерческого банка.",
    "options": [
      {
        "key": "1",
        "text": "Эмиссия денег."
      },
      {
        "key": "2",
        "text": "Выпуск ценных бумаг."
      },
      {
        "key": "3",
        "text": "Осуществление кредитных операций."
      },
      {
        "key": "4",
        "text": "Установление официального курса национальной валюты."
      },
      {
        "key": "5",
        "text": "Прием вкладов от граждан и юридических лиц."
      }
    ],
    "correct": "235",
    "explanation": "Функции: кредитование юридических и физических лиц; операции по вкладам; валютные операции (только уполномоченные банки); операции с драгоценными металлами; выход на фондовый рынок и Forex; ведение расчётных счётов хозяйствующих экономических субъектов; обмен испорченных денежных (рваные, обожжённые, постиранные купюры) знаков на неиспорченные; ипотека; автокредитование; банк вправе осуществлять выпуск, покупку, продажу, учет, хранение и иные операции с ценными бумагами, выполняющими функции платежного документа, с ценными бумагами, подтверждающими привлечение денежных средств во вклады и на банковские счета. 1. Эмиссия денег — нет, неверно. 2. Выпуск ценных бумаг — да, верно. 3. Осуществление кредитных операций — да, верно. 4. Установление официального курса национальной валюты — нет, неверно. 5. Прием вкладов от граждан и юридических лиц — да, верно."
  },
  {
    "id": 7,
    "question": "Найдите в приведенном ниже списке примеры, иллюстрирующие проявление фрикционной безработицы на рынке труда. Ответ запишите цифрами без пробелов.",
    "options": [
      {
        "key": "1",
        "text": "Гражданка М., квалифицированный экономист, два года не работала, ухаживая за больной матерью, приступив к поискам работы, не смогла найти место по специальности, отказавшись пойти на работу курьером."
      },
      {
        "key": "2",
        "text": "В связи с длительной рецессией, предприятие вынуждено было сократить около трети своего персонала, а часть сотрудников отпустить в бессрочный отпуск без сохранения содержания."
      },
      {
        "key": "3",
        "text": "В связи с запретом на игорный бизнес, закрылись все городские казино и их персонал потерял работу, бывшим крупье необходимо переквалифицироваться."
      },
      {
        "key": "4",
        "text": "Врач-педиатр переехал по семейным обстоятельствам в другой город, пока он не смог найти работу по специальности и получает пособие по безработице."
      },
      {
        "key": "5",
        "text": "В связи с экономическим спадом в стране потеряли рабочие места многие банковские и конторские служащие, «офисный планктон»."
      },
      {
        "key": "6",
        "text": "Бывший банковский юрист, имеющий опыт работы, ищет работу по своему профилю, предложенные ему вакансии его не устроили из-за слишком низкого жалования."
      }
    ],
    "correct": "146",
    "explanation": "Фрикционная безработица — время добровольного поиска работником нового места работы, которое устраивает его в большей степени, нежели прежнее рабочее место. 1. Гражданка М., квалифицированный экономист, два года не работала, ухаживая за больной матерью, приступив к поискам работы, не смогла найти место по специальности, отказавшись пойти на работу курьером — да, верно. 2. В связи с длительной рецессией, предприятие вынуждено было сократить около трети своего персонала, а часть сотрудников отпустить в бессрочный отпуск без сохранения содержания — нет, неверно. 3. В связи с запретом на игорный бизнес, закрылись все городские казино и их персонал потерял работу, бывшим крупье необходимо переквалифицироваться — нет, неверно. 4. Врач-педиатр переехал по семейным обстоятельствам в другой город, пока он не смог найти работу по специальности и получает пособие по безработице — да, верно. 5. В связи с экономическим спадом в стране потеряли рабочие места многие банковские и конторские служащие, «офисный планктон» — нет, неверно. 6. Бывший банковский юрист, имеющий опыт работы, ищет работу по своему профилю, предложенные ему вакансии его не устроили из-за слишком низкого жалования — да, верно."
  },
  {
    "id": 8,
    "question": "Найдите в списке неценовые факторы спроса и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Цены на сопряженные товары."
      },
      {
        "key": "2",
        "text": "Количество продавцов на рынке."
      },
      {
        "key": "3",
        "text": "Уровень доходов потребителей."
      },
      {
        "key": "4",
        "text": "Предписания моды."
      },
      {
        "key": "5",
        "text": "Ставки налогов на производителя."
      },
      {
        "key": "6",
        "text": "Импортные таможенные пошлины."
      }
    ],
    "correct": "134",
    "explanation": "1. Цены на сопряженные товары — да, верно. 2. Количество продавцов на рынке — нет, неверно, это фактор, который влияет на изменение предложения. 3. Уровень доходов потребителей — да, верно. 4. Предписания моды — да, верно. 5. Ставки налогов на производителя — нет, неверно, это фактор, который влияет на изменение предложения. 6. Импортные таможенные пошлины — нет, неверно, это фактор, который влияет на изменение предложения."
  },
  {
    "id": 9,
    "question": "Найдите в списке ценные бумаги и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Привилегированные акции."
      },
      {
        "key": "2",
        "text": "Квитанции."
      },
      {
        "key": "3",
        "text": "Облигации."
      },
      {
        "key": "4",
        "text": "Векселя."
      },
      {
        "key": "5",
        "text": "Авторские договоры."
      },
      {
        "key": "6",
        "text": "Трудовые книжки."
      }
    ],
    "correct": "134",
    "explanation": "Ценная бумага — документ, удостоверяющий с соблюдением установленной формы и обязательных реквизитов имущественные права, осуществление или передача которых возможны только при его предъявлении. Ценные бумаги: акции, облигации, векселя, фьючерсы. 1. Привилегированные акции — да, верно. 2. Квитанции — нет, неверно. 3. Облигации — да, верно. 4. Векселя — да, верно. 5. Авторские договоры — нет, неверно. 6. Трудовые книжки — нет, неверно."
  },
  {
    "id": 10,
    "question": "Найдите в списке доходы, учитываемые при исчислении Валового внутреннего продукта (ВВП), и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Доходы от продажи печенья в частной кондитерской."
      },
      {
        "key": "2",
        "text": "Доходы от перепродажи подержанного планшетного компьютера."
      },
      {
        "key": "3",
        "text": "Доходы, полученные от сдачи металлолома."
      },
      {
        "key": "4",
        "text": "Доходы от продажи партии новых компьютеров."
      },
      {
        "key": "5",
        "text": "Доходы, вырученные от продажи овощей, в фермерском магазине."
      },
      {
        "key": "6",
        "text": "Доходы от реализации партии контрафактного товара."
      }
    ],
    "correct": "145",
    "explanation": "Валовый внутренний продукт — стоимость конечных товаров и услуг, произведённых из имеющихся в стране факторов производства вне зависимости от того, кому они принадлежат. 1. Доходы от продажи печенья в частной кондитерской — да, верно. 2. Доходы от перепродажи подержанного планшетного компьютера — нет, неверно, не являются конечным продуктом. 3. Доходы, полученные от сдачи металлолома — нет, неверно, не являются конечным продуктом. 4. Доходы от продажи партии новых компьютеров — да, верно. 5. Доходы, вырученные от продажи овощей, выращенных фермером — да, верно. 6. Доходы от реализации партии контрафактного товара — нет, неверно, не произведено на территории нашей страны."
  },
  {
    "id": 11,
    "question": "Найдите в приведённом списке операции центрального банка и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Кредитование банков."
      },
      {
        "key": "2",
        "text": "Открытие депозитных вкладов."
      },
      {
        "key": "3",
        "text": "Эмиссия денег."
      },
      {
        "key": "4",
        "text": "Определение учётной ставки."
      },
      {
        "key": "5",
        "text": "Кредитование граждан."
      },
      {
        "key": "6",
        "text": "Приём коммунальных платежей."
      }
    ],
    "correct": "134",
    "explanation": "Задачи ЦБ: обеспечить устойчивость национальной денежной единицы, содействие развитию экономики, проведение кредитно-денежной политики. 1. Кредитование банков — да, верно. 2. Открытие депозитных вкладов — нет, неверно. 3. Эмиссия денег — да, верно. 4. Определение учётной ставки — да, верно. 5. Кредитование граждан — нет, неверно. 6. Приём коммунальных платежей — нет, неверно."
  },
  {
    "id": 12,
    "question": "Найдите в приведённом списке факторы ускорения экономического роста в условиях рынка и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Прогресс науки и техники."
      },
      {
        "key": "2",
        "text": "Рост числа безработных."
      },
      {
        "key": "3",
        "text": "Отток инвестиций из производственной сферы."
      },
      {
        "key": "4",
        "text": "Административное регулирование экономики."
      },
      {
        "key": "5",
        "text": "Рост образовательного уровня работников."
      },
      {
        "key": "6",
        "text": "Увеличение масштабов производства."
      }
    ],
    "correct": "156",
    "explanation": "Основные факторы роста экономики в условиях рынка: внедрение новейших достижений науки и техники, профессиональный рост персонала, применение инновационных технологий. 1. Прогресс науки и техники — да, верно. 2. Рост числа безработных — нет, неверно. 3. Отток инвестиций из производственной сферы — нет, неверно. 4. Административное регулирование экономики — нет, неверно. 5. Рост образовательного уровня работников — да, верно. 6. Увеличение масштабов производства — да, верно."
  },
  {
    "id": 13,
    "question": "Найдите в приведённом ниже списке механизмы осуществления государством монетарной (денежной) политики и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Поддержка и защита конкуренции."
      },
      {
        "key": "2",
        "text": "Изменение учётной ставки рефинансирования."
      },
      {
        "key": "3",
        "text": "Обеспечение защиты прав собственности."
      },
      {
        "key": "4",
        "text": "Регулирование доходов населения."
      },
      {
        "key": "5",
        "text": "Установление нормы банковского резерва."
      },
      {
        "key": "6",
        "text": "Операции на рынке ценных бумаг."
      }
    ],
    "correct": "256",
    "explanation": "Денежно-кредитная (монетарная) политика — это политика государства, воздействующая на количество денег в обращении с целью обеспечения стабильности цен, полной занятости населения и роста реального объема производства. 1. Поддержка и защита конкуренции — нет, неверно. 2. Изменение учётной ставки рефинансирования — да, верно. 3. Обеспечение защиты прав собственности — нет, неверно. 4. Регулирование доходов населения — нет, неверно. 5. Установление нормы банковского резерва — да, верно. 6. Операции на рынке ценных бумаг — да, верно."
  },
  {
    "id": 14,
    "question": "Найдите в приведённом ниже списке примеры, иллюстрирующие экстенсивные факторы экономического роста, и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Расширение таксомоторного парка."
      },
      {
        "key": "2",
        "text": "Повышение квалификации работников здравоохранения."
      },
      {
        "key": "3",
        "text": "Создание автоматизированной системы обработки телефонных вызовов."
      },
      {
        "key": "4",
        "text": "Внедрение энергосберегающих технологий."
      },
      {
        "key": "5",
        "text": "Введение в строй дополнительной сборочной линии на заводе."
      },
      {
        "key": "6",
        "text": "Увеличение добычи нефти."
      }
    ],
    "correct": "156",
    "explanation": "Экстенсивный рост достигается за счет привлечения новых ресурсов. 1. Расширение таксомоторного парка — да, верно. 2. Повышение квалификации работников здравоохранения — нет, неверно. 3. Создание автоматизированной системы обработки телефонных вызовов — нет, неверно. 4. Внедрение энергосберегающих технологий — нет, неверно. 5. Введение в строй дополнительной сборочной линии на заводе — да, верно. 6. Увеличение добычи нефти — да, верно."
  },
  {
    "id": 15,
    "question": "В городе N сотовую связь предоставляет только одна компания. Выберите из приведённого ниже списка характеристики данного рынка и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Рынок средств производства."
      },
      {
        "key": "2",
        "text": "Монополия."
      },
      {
        "key": "3",
        "text": "Местный рынок."
      },
      {
        "key": "4",
        "text": "Рынок услуг."
      },
      {
        "key": "5",
        "text": "Олигополистический рынок."
      },
      {
        "key": "6",
        "text": "Фондовый рынок."
      }
    ],
    "correct": "234",
    "explanation": "1. Рынок средств производства — нет, неверно. 2. Монополия — да, верно. 3. Местный рынок — да, верно. 4. Рынок услуг — да, верно. 5. Олигополистический рынок — нет, неверно. 6. Фондовый рынок — нет, неверно."
  },
  {
    "id": 16,
    "question": "Найдите в приведённом ниже списке факторы, влияющие на повышение спроса на потребительские товары, и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Рост цен на товары."
      },
      {
        "key": "2",
        "text": "Повышение налога на добавленную стоимость."
      },
      {
        "key": "3",
        "text": "Снижение производства товаров."
      },
      {
        "key": "4",
        "text": "Интенсивная реклама товаров."
      },
      {
        "key": "5",
        "text": "Доступность потребительских кредитов."
      },
      {
        "key": "6",
        "text": "Увеличение доходов семей."
      }
    ],
    "correct": "456",
    "explanation": "1. Рост цен на товары — нет, неверно. 2. Повышение налога на добавленную стоимость — нет, неверно. 3. Снижение производства товаров — нет, неверно. 4. Интенсивная реклама товаров — да, верно. 5. Доступность потребительских кредитов — да, верно. 6. Увеличение доходов семей — да, верно."
  },
  {
    "id": 17,
    "question": "Найдите в приведённом ниже списке факторы интенсивного экономического роста и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Освоение целинных и залежных земель."
      },
      {
        "key": "2",
        "text": "Повышение квалификации работников."
      },
      {
        "key": "3",
        "text": "Внедрение новых технологий."
      },
      {
        "key": "4",
        "text": "Увеличение капиталовложений."
      },
      {
        "key": "5",
        "text": "Привлечение дополнительной рабочей силы."
      },
      {
        "key": "6",
        "text": "Рациональное распределение ресурсов."
      }
    ],
    "correct": "236",
    "explanation": "Интенсивный экономический рост обусловлен повышением качества используемых ресурсов. 1. Освоение целинных и залежных земель — нет, неверно. 2. Повышение квалификации работников — да, верно. 3. Внедрение новых технологий — да, верно. 4. Увеличение капиталовложений — нет, неверно. 5. Привлечение дополнительной рабочей силы — нет, неверно. 6. Рациональное распределение ресурсов — да, верно."
  },
  {
    "id": 18,
    "question": "Найдите в приведённом ниже списке факторы экстенсивного экономического роста и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Освоение целинных и залежных земель."
      },
      {
        "key": "2",
        "text": "Повышение квалификации работников."
      },
      {
        "key": "3",
        "text": "Внедрение новых технологий."
      },
      {
        "key": "4",
        "text": "Увеличение капиталовложений."
      },
      {
        "key": "5",
        "text": "Привлечение дополнительно рабочих."
      },
      {
        "key": "6",
        "text": "Рациональное распределение ресурсов."
      }
    ],
    "correct": "145",
    "explanation": "Экстенсивный экономический рост обусловлен увеличением количества доступных ресурсов. 1. Освоение целинных и залежных земель — да, верно. 2. Повышение квалификации работников — нет, неверно. 3. Внедрение новых технологий — нет, неверно. 4. Увеличение капиталовложений — да, верно. 5. Привлечение дополнительно рабочих — да, верно. 6. Рациональное распределение ресурсов — нет, неверно."
  },
  {
    "id": 19,
    "question": "N — житель современного мегаполиса, участник разнообразных экономических отношений. Какие отношения связаны с получением N доходов от использования собственности? Запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "N уплатил налог на дарение."
      },
      {
        "key": "2",
        "text": "N получил дивиденды по принадлежащим ему ценным бумагам."
      },
      {
        "key": "3",
        "text": "Соседи возместили N материальный вред, причинённый квартире, собственником которой он является."
      },
      {
        "key": "4",
        "text": "Банк начислил N проценты по вкладу."
      },
      {
        "key": "5",
        "text": "N сделал обеспечительный взнос по договору аренды коттеджа."
      },
      {
        "key": "6",
        "text": "N продал принадлежащий ему легковой автомобиль."
      }
    ],
    "correct": "246",
    "explanation": "1. N уплатил налог на дарение — нет, неверно, расход. 2. N получил дивиденды по принадлежащим ему ценным бумагам — да, верно. 3. Соседи возместили N материальный вред, причинённый квартире, собственником которой он является — нет, неверно, возмещение ущерба, дохода нет. 4. Банк начислил N проценты по вкладу — да, верно. 5. N сделал обеспечительный взнос по договору аренды коттеджа — нет, неверно, расход. 6. N продал принадлежащий ему легковой автомобиль — да, верно."
  },
  {
    "id": 20,
    "question": "В структуре экономики страны Z в равной мере представлены промышленность и сельское хозяйство. Какие признаки позволяют сделать вывод о том, что в стране Z командная (плановая) экономика? Запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Преобладание интенсивных факторов экономического роста."
      },
      {
        "key": "2",
        "text": "Директивное ценообразование."
      },
      {
        "key": "3",
        "text": "Государственная собственность на большинство средств производства."
      },
      {
        "key": "4",
        "text": "Развитая инфраструктура."
      },
      {
        "key": "5",
        "text": "Необходимость решать проблему ограниченности ресурсов."
      },
      {
        "key": "6",
        "text": "Централизованное управление экономикой."
      }
    ],
    "correct": "236",
    "explanation": "Командная экономика — способ ориентации и управления экономической системой, хозяйством страны, основанный на высоком уровне централизации функций руководства экономикой, применении директивных методов управления, сосредоточении основных видов ресурсов производства в государственной собственности. Командная экономика является противоположностью рыночной экономике, в которой производство, распределение, ценообразование и инвестиции принимаются собственниками средств производства на основе собственных интересов, а не согласно всеобъемлющему плану. 1. Преобладание интенсивных факторов экономического роста — нет, неверно. 2. Директивное ценообразование — да, верно. 3. Государственная собственность на большинство средств производства — да, верно. 4. Развитая инфраструктура — нет, неверно. 5. Необходимость решать проблему ограниченности ресурсов — нет, неверно. 6. Централизованное управление экономикой — да, верно."
  },
  {
    "id": 21,
    "question": "Выберите верные суждения об инфляции и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Инфляция проявляется в снижении покупательной способности денег."
      },
      {
        "key": "2",
        "text": "Различают микроинфляцию и гиперинфляцию."
      },
      {
        "key": "3",
        "text": "Рост цен на ресурсы порождает инфляцию предложения."
      },
      {
        "key": "4",
        "text": "Одна из причин инфляции — усиление конкуренции между производителями."
      },
      {
        "key": "5",
        "text": "К последствиям инфляции относится рост реальной заработной платы работников."
      }
    ],
    "correct": "13",
    "explanation": "1. Инфляция проявляется в снижении покупательной способности денег — да, верно. 2. Различают микроинфляцию и гиперинфляцию — нет, неверно, по темпам выделяют три вида инфляции: ползучая или нормальная, галопирующая и гиперинфляция; такого понятия как микроинфляция не существует. 3. Рост цен на ресурсы порождает инфляцию предложения — да, верно. 4. Одна из причин инфляции — усиление конкуренции между производителями — нет, неверно, конкуренция, наоборот, снижает цены. 5. К последствиям инфляции относится рост реальной заработной платы работников — нет, неверно, растет обычно номинальная, а реальная снижается."
  },
  {
    "id": 22,
    "question": "Выберите верные суждения о налогообложении и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Пропорциональное налогообложение означает, что ставка налога зависит от величины дохода."
      },
      {
        "key": "2",
        "text": "При пропорциональном налогообложении с высоких доходов взимается больший процент, чем с низких."
      },
      {
        "key": "3",
        "text": "При прогрессивной системе по мере возрастания дохода увеличивается ставка налога."
      },
      {
        "key": "4",
        "text": "При регрессивном налогообложении семья с меньшими доходами платит больший процент от своих доходов, чем семья с высокими доходами."
      },
      {
        "key": "5",
        "text": "При регрессивном налогообложении могут взиматься одинаковые ставки налога со всех налогоплательщиков."
      }
    ],
    "correct": "34",
    "explanation": "1. Пропорциональное налогообложение означает, что ставка налога зависит от величины дохода — нет, неверно. 2. При пропорциональном налогообложении с высоких доходов взимается больший процент, чем с низких — нет, неверно. 3. При прогрессивной системе по мере возрастания дохода увеличивается ставка налога — да, верно. 4. При регрессивном налогообложении семья с меньшими доходами платит больший процент от своих доходов, чем семья с высокими доходами — да, верно. 5. При регрессивном налогообложении могут взиматься одинаковые ставки налога со всех налогоплательщиков — нет, неверно."
  },
  {
    "id": 23,
    "question": "Выберите верные суждения о характере рыночных отношений и видах рынков и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Конкуренция производителей способствует улучшению качества товаров."
      },
      {
        "key": "2",
        "text": "Монополизация рынка ведет к снижению цен на товары и услуги."
      },
      {
        "key": "3",
        "text": "Рынок свободной конкуренции отличает легкий вход на него для предприятий и сложный выход."
      },
      {
        "key": "4",
        "text": "Рыночной конкуренции свойственна только конкуренция потребителей."
      },
      {
        "key": "5",
        "text": "В условиях олигополии возможен контроль за ценой при тайном сговоре."
      }
    ],
    "correct": "15",
    "explanation": "1. Конкуренция производителей способствует улучшению качества товаров — да, верно. 2. Монополизация рынка ведет к снижению цен на товары и услуги — нет, неверно, наоборот, к повышению. 3. Рынок свободной конкуренции отличает легкий вход на него для предприятий и сложный выход — нет, неверно, выход, такой же легкий, как и вход. 4. Рыночной конкуренции свойственна только конкуренция потребителей — нет, неверно, ещё и производителей. 5. В условиях олигополии возможен контроль за ценой при тайном сговоре — да, верно."
  },
  {
    "id": 24,
    "question": "Выберите верные суждения о потребителе в условиях рыночной экономики и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Потребитель в условиях рыночной экономики заинтересован в централизованном планировании производства."
      },
      {
        "key": "2",
        "text": "В условиях рыночной экономики потребитель выигрывает при устранении монополизации экономики."
      },
      {
        "key": "3",
        "text": "Потребителю в условиях рыночной экономики выгодно установление ввозных пошлин."
      },
      {
        "key": "4",
        "text": "Потребитель заинтересован в сохранении рыночной конкуренции."
      },
      {
        "key": "5",
        "text": "В условиях рыночной экономики потребителю выгодно повышение налогов на производителя."
      }
    ],
    "correct": "24",
    "explanation": "1. Потребитель в условиях рыночной экономики заинтересован в централизованном планировании производства — нет, неверно, ему это невыгодно. 2. В условиях рыночной экономики потребитель выигрывает при устранении монополизации экономики — да, верно. 3. Потребителю в условиях рыночной экономики выгодно установление ввозных пошлин — нет, неверно, ему это невыгодно. 4. Потребитель заинтересован в сохранении рыночной конкуренции — да, верно. 5. В условиях рыночной экономики потребителю выгодно повышение налогов на производителя — нет, неверно, ему это невыгодно."
  },
  {
    "id": 25,
    "question": "Выберите верные суждения о факторах, содействующих эффективности производства в условиях рынка, и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "На эффективность производства в условиях рынка влияет использование выгод международного разделения труда."
      },
      {
        "key": "2",
        "text": "К факторам, содействующим эффективности производства в условиях рынка, относится введение новых налогов."
      },
      {
        "key": "3",
        "text": "Повышение эффективности производства в рыночной экономике определяется государственным регулированием затрат производства."
      },
      {
        "key": "4",
        "text": "Инвестиционная политика — один из факторов, содействующих эффективности производства в условиях рынка."
      },
      {
        "key": "5",
        "text": "Эффективность производства в условиях рынка определяется общими тенденциями развития экономики."
      }
    ],
    "correct": "145",
    "explanation": "1. На эффективность производства в условиях рынка влияет использование выгод международного разделения труда — да, верно. 2. К факторам, содействующим эффективности производства в условиях рынка, относится введение новых налогов — нет, неверно. 3. Повышение эффективности производства в рыночной экономике определяется государственным регулированием затрат производства — нет, неверно. Рынок — саморегулируемая система. Государственное планирование относится к командной экономике. 4. Инвестиционная политика — один из факторов, содействующих эффективности производства в условиях рынка — да, верно. 5. Эффективность производства в условиях рынка определяется общими тенденциями развития экономики — да, верно."
  },
  {
    "id": 26,
    "question": "Выберите верные суждения о роли государства в условиях рынка и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Одной из функций государства в условиях рынка является борьба с монополизацией экономики."
      },
      {
        "key": "2",
        "text": "Государство в рыночной экономике обеспечивает создание и предоставление общественных благ."
      },
      {
        "key": "3",
        "text": "Одной из функций государства является создание общественных благ."
      },
      {
        "key": "4",
        "text": "Государство в условиях рынка регулирует цены на товары первой необходимости."
      },
      {
        "key": "5",
        "text": "Процесс приватизации означает передачу частной собственности в руки государства."
      }
    ],
    "correct": "123",
    "explanation": "1. Одной из функций государства в условиях рынка является борьба с монополизацией экономики — да, верно. 2. Государство в рыночной экономике обеспечивает создание и предоставление общественных благ. — да, верно. 3. Одной из функций государства является создание общественных благ — да, верно, государство финансирует образование, медицину, транспортную инфраструктуру, армию и так далее. 4. Государство в условиях рынка регулирует цены на товары первой необходимости — нет, неверно, это не является задачей государства, цена при рынке формируется под воздействием спроса. 5. Процесс приватизации означает передачу частной собственности в руки государства — нет, неверно, это национализация."
  },
  {
    "id": 27,
    "question": "Выберите верные суждения об основах рыночной экономики и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Рыночная экономика базируется на государственной собственности на средства производства."
      },
      {
        "key": "2",
        "text": "Равновесная рыночная цена — это цена согласия продавца и покупателя."
      },
      {
        "key": "3",
        "text": "В условиях рыночной экономики конкурируют производители."
      },
      {
        "key": "4",
        "text": "Обострение конкуренции в условиях рынка ведет к росту цен на товары и услуги."
      },
      {
        "key": "5",
        "text": "Закон спроса проявляет себя в том, что с ростом цены на товар растет его предложение."
      }
    ],
    "correct": "23",
    "explanation": "1. Рыночная экономика базируется на государственной собственности на средства производства — нет, неверно. 2. Равновесная рыночная цена — это цена согласия продавца и покупателя — да, верно. 3. В условиях рыночной экономики конкурируют производители — да, верно. 4. Обострение конкуренции в условиях рынка ведет к росту цен на товары и услуги — нет, неверно, к падению. 5. Закон спроса проявляет себя в том, что с ростом цены на товар растет его предложение — нет, неверно, это закон предложения."
  },
  {
    "id": 28,
    "question": "Выберите верные суждения об условиях возникновения рыночной экономики и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Регулярность обмена ведет к формированию рынка."
      },
      {
        "key": "2",
        "text": "Переход к парламентской демократии является ключевым фактором перехода к рыночной экономике."
      },
      {
        "key": "3",
        "text": "Распространение научного мировоззрения приводит к переходу к рынку."
      },
      {
        "key": "4",
        "text": "Углубление общественного разделения труда способствует развитию рыночных отношений."
      },
      {
        "key": "5",
        "text": "Появление норм права приводит к переходу к рыночной экономике."
      }
    ],
    "correct": "14",
    "explanation": "1. Регулярность обмена ведет к формированию рынка. Да, верно, свободный товарообмен лежит в основе рыночной экономики. Разделение труда сделало необходимым обмен, что в итоге привело к формированию рынка. 2. Переход к парламентской демократии является ключевым фактором перехода к рыночной экономике. Нет, неверно, форма государства не является фактором становления рынка. Например, в монархиях может быть рыночная экономика. 3. Распространение научного мировоззрения приводит к переходу к рынку. Нет, неверно, эти процессы не связаны друг с другом. 4. Углубление общественного разделения труда способствует развитию рыночных отношений. Да, верно, разделение труда ведет к углублению обмена и становлению рыночных отношений. 5. Появление норм права приводит к переходу к рыночной экономике. Нет, неверно, они появляются еще в условиях традиционной экономики и не приводят к переходу к рынку."
  },
  {
    "id": 29,
    "question": "Выберите верные суждения об экономическом росте и развитии и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Под экономическим ростом понимается увеличение количества денег в обороте."
      },
      {
        "key": "2",
        "text": "Одним из показателей экономического роста является прирост реального валового внутреннего продукта."
      },
      {
        "key": "3",
        "text": "С переходом к постиндустриальному обществу приоритетным становится производство товаров, а не услуг."
      },
      {
        "key": "4",
        "text": "Экстенсивный экономический рост достигается за счет развития техники."
      },
      {
        "key": "5",
        "text": "Интенсивный экономический рост связан с подъемом производительности труда."
      }
    ],
    "correct": "25",
    "explanation": "1. Под экономическим ростом понимается увеличение количества денег в обороте — нет, неверно, экономический рост — это увеличение объёма производства продукции в национальной экономике за определённый период времени, а увеличение денег в обороте приводит к инфляции. 2. Одним из показателей экономического роста является прирост валового внутреннего продукта — да, верно. 3. С переходом к постиндустриальному обществу приоритетным становится производство товаров, а не услуг — нет, неверно, наоборот, большинство занято в сфере услуг. 4. Экстенсивный экономический рост достигается за счет развития техники — нет, неверно, за счет расширения и количественного роста. 5. Интенсивный экономический рост связан с подъемом производительности труда — да, верно."
  },
  {
    "id": 30,
    "question": "Выберите верные суждения о конкуренции и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Конкуренция между производителями выступает регулятором хозяйства во всех экономических системах."
      },
      {
        "key": "2",
        "text": "В условиях рынка конкуренция может привести к снижению издержек производства."
      },
      {
        "key": "3",
        "text": "Одним из последствий конкуренции является разорение части производителей."
      },
      {
        "key": "4",
        "text": "Главным видом конкуренции в условиях рынка является конкуренция потребителей за лучшие товары и услуги."
      },
      {
        "key": "5",
        "text": "Конкуренция стимулирует рост производительности труда."
      }
    ],
    "correct": "235",
    "explanation": "1. Конкуренция между производителями выступает регулятором хозяйства во всех экономических системах — нет, неверно. 2. В условиях рынка конкуренция может привести к снижению издержек производства — да, верно. 3. Одним из последствий конкуренции является разорение части производителей — да, верно. 4. Главным видом конкуренции в условиях рынка является конкуренция потребителей за лучшие товары и услуги — нет, неверно. 5. Конкуренция стимулирует рост производительности труда — да, верно."
  },
  {
    "id": 31,
    "question": "Выберите верные суждения об экономике как науке и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Одним из предметов изучения макроэкономики являются проблемы взаимодействия потребителей и производителей в условиях рынка."
      },
      {
        "key": "2",
        "text": "Микроэкономика изучает роль государства в регулировании экономики."
      },
      {
        "key": "3",
        "text": "Экономика как наука изучает способы хозяйствования, отношения между хозяйствующими субъектами."
      },
      {
        "key": "4",
        "text": "Ученые изучают как общие закономерности функционирования экономики, так и локальные проблемы ведения рыночного хозяйства."
      },
      {
        "key": "5",
        "text": "Экономика рассматривается только как наука."
      }
    ],
    "correct": "34",
    "explanation": "1. Одним из предметов изучения макроэкономики являются проблемы взаимодействия потребителей и производителей в условиях рынка — нет, неверно. 2. Микроэкономика изучает роль государства в регулировании экономики — нет, неверно, ее изучает макроэкономика. 3. Экономика как наука изучает способы хозяйствования, отношения между хозяйствующими субъектами — да, верно. 4. Ученые изучают как общие закономерности функционирования экономики, так и локальные проблемы ведения рыночного хозяйства — да, верно. 5. Экономика рассматривается только как наука — нет, неверно, она еще рассматривается как хозяйственная система."
  },
  {
    "id": 32,
    "question": "Выберите верные суждения об экономике как науке и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Экономику как науку иллюстрирует изучение способов использования ограниченных ресурсов."
      },
      {
        "key": "2",
        "text": "Экономику как науку иллюстрирует производство товаров пищевой промышленности."
      },
      {
        "key": "3",
        "text": "Экономика выступает как наука в процессе внедрения новых технологий в сельское хозяйство."
      },
      {
        "key": "4",
        "text": "Экономика как наука включает совокупность знаний о хозяйстве и связанной с ним деятельности людей."
      },
      {
        "key": "5",
        "text": "Экономика как наука включает материальное и нематериальное производство."
      }
    ],
    "correct": "14",
    "explanation": "1. Экономику как науку иллюстрирует изучение способов использования ограниченных ресурсов — да, верно. 2. Экономику как науку иллюстрирует производство товаров пищевой промышленности — нет, неверно, это хозяйство. 3. Экономика выступает как наука в процессе внедрения новых технологий в сельское хозяйство — нет, неверно, это хозяйство. 4. Экономика как наука включает совокупность знаний о хозяйстве и связанной с ним деятельности людей. — да, верно. 5. Экономика как наука включает материальное и нематериальное производство — нет, неверно, это хозяйство."
  },
  {
    "id": 33,
    "question": "Выберите верные суждения о признаках рыночной экономической системы и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Свобода предпринимательства относится к признакам рыночной экономической системы."
      },
      {
        "key": "2",
        "text": "Рыночную систему характеризует директивное установление цен."
      },
      {
        "key": "3",
        "text": "Один из признаков рыночной системы — централизованное планирование."
      },
      {
        "key": "4",
        "text": "Рыночную систему характеризует развитие частной собственности и товарно-денежных отношений."
      },
      {
        "key": "5",
        "text": "Рыночную систему отличает от других экономических систем наличие государственной собственности."
      }
    ],
    "correct": "14",
    "explanation": "1. Свобода предпринимательства относится к признакам рыночной экономической системы. — да, верно. 2. Рыночную систему характеризует директивное установление цен. — нет, неверно, цены в приказном порядке устанавливает государство в командной экономике. 3. Один из признаков рыночной системы — централизованное планирование — нет, неверно, признак командной экономики. 4. Рыночную систему характеризует развитие частной собственности и товарно-денежных отношений — да, верно. 5. Рыночную систему отличает от других экономических систем наличие государственной собственности — нет, неверно, она существует и при других системах, например, командной."
  },
  {
    "id": 34,
    "question": "Выберите верные суждения об экономическом росте и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Рост ВВП всегда свидетельствует об экономическом росте в стране."
      },
      {
        "key": "2",
        "text": "Доступность природных ресурсов более высокого качества является и условием, и показателем экстенсивного экономического роста."
      },
      {
        "key": "3",
        "text": "Необходимость привлечения дополнительных работников свидетельствует об экстенсивном экономическом росте."
      },
      {
        "key": "4",
        "text": "Научная организация труда — показатель интенсивного экономического роста."
      },
      {
        "key": "5",
        "text": "Об интенсивном экономическом росте можно судить по совершенствованию профессионального мастерства работников."
      }
    ],
    "correct": "345",
    "explanation": "Проблема экономического роста и его темпов — одна из важнейших в макроэкономике. Ее изучение позволяет, во-первых, понять причины различий в уровне жизни и темпах экономического роста между различными странами в один и тот же период (межстрановые различия) и внутри страны в разные периоды (межвременные различия); во-вторых, выявить факторы экономического роста; в-третьих, определить условия сохранения высокого уровня жизни в странах, уже достигших его, и, наконец, разработать меры государственной политики по обеспечению и ускорению экономического роста. Экономический рост — это долгосрочная тенденция увеличения реального ВВП. В данном определении ключевыми являются слова: тенденция, это значит, что реальный ВВП не должен обязательно увеличиваться каждый год, имеется в виду лишь направление движения экономики, так называемый «тренд»; долгосрочная, поскольку экономический рост является показателем, характеризующим долгосрочный период, а, следовательно, речь идет об увеличении потенциального ВВП (то есть ВВП при полной занятости ресурсов), о росте производственных возможностей экономики; реального ВВП (а не номинального, рост которого может происходить за счет роста уровня цен, причем даже при сокращении реального объема производства). Поэтому важным показателем экономического роста выступает показатель величины реального ВВП. Главная цель экономического роста — рост благосостояния и увеличение национального богатства. 1. Рост ВВП всегда свидетельствует об экономическом росте в стране — нет, неверно. 2. Доступность природных ресурсов более высокого качества является и условием, и показателем экстенсивного экономического роста — нет, неверно. 3. Необходимость привлечения дополнительных работников свидетельствует об экстенсивном экономическом росте — да, верно. 4. Научная организация труда — показатель интенсивного экономического роста — да, верно. 5. Об интенсивном экономическом росте можно судить по совершенствованию профессионального мастерства работников — да, верно."
  },
  {
    "id": 35,
    "question": "Выберите верные суждения о валовом внутреннем продукте (ВВП) и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "ВВП — это совокупность экономических ресурсов, включающая ключевые производственные факторы."
      },
      {
        "key": "2",
        "text": "ВВП отражает общественную потребность в определённом количестве товаров и услуг, необходимых для нормального жизнеобеспечения населения."
      },
      {
        "key": "3",
        "text": "ВВП характеризует общий объем производства."
      },
      {
        "key": "4",
        "text": "ВВП — это совокупная рыночная стоимость всех конечных продуктов, произведенных в экономике (внутри страны) в течение одного года."
      },
      {
        "key": "5",
        "text": "ВВП — это система социально-экономических и юридических отношений, обеспечивающих непрерывный процесс воспроизводства рабочей силы."
      }
    ],
    "correct": "34",
    "explanation": "1. ВВП — это совокупность экономических ресурсов, включающая ключевые производственные факторы. Нет, неверно, это не относится к ВВП. 2. ВВП отражает общественную потребность в определённом количестве товаров и услуг, необходимых для нормального жизнеобеспечения населения. Нет, неверно, это не относится к ВВП. 3. ВВП характеризует общий объем производства. Да, верно. 4. ВВП — это совокупная рыночная стоимость всех конечных продуктов, произведенных в экономике (внутри страны) в течение одного года. Да, верно. 5. ВВП — это система социально-экономических и юридических отношений, обеспечивающих непрерывный процесс воспроизводства рабочей силы. Нет, неверно, это не относится к ВВП."
  },
  {
    "id": 36,
    "question": "Выберите верные суждения о доходах от использования собственности и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Предприниматель получает прибыль."
      },
      {
        "key": "2",
        "text": "Собственник земли получает ренту."
      },
      {
        "key": "3",
        "text": "Владелец акций получает заработную плату."
      },
      {
        "key": "4",
        "text": "Собственник заёмного капитала получает дивиденды."
      },
      {
        "key": "5",
        "text": "В рыночной экономике доход от собственности могут получать и фирмы, и частные лица."
      }
    ],
    "correct": "125",
    "explanation": "1. Предприниматель получает прибыль — да, верно. 2. Собственник земли получает ренту — да, верно. 3. Владелец акций получает заработную плату — нет, неверно. 4. Собственник заёмного капитала получает дивиденды — нет, неверно, это владелец акций. 5. В рыночной экономике доход от собственности могут получать и фирмы, и частные лица — да, верно."
  },
  {
    "id": 37,
    "question": "Выберите верные суждения о расходной части государственного бюджета и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Средства расходной части государственного бюджета тратятся на уплату налогов."
      },
      {
        "key": "2",
        "text": "К расходам государственного бюджета относятся средства на оплату товаров, работ и услуг по государственным или муниципальным контрактам."
      },
      {
        "key": "3",
        "text": "Посредством расходов государственного бюджета государство реализует свои функции воздействия на экономическое и социальное развитие общества."
      },
      {
        "key": "4",
        "text": "Расходы государственного бюджета не могут быть больше его доходов."
      },
      {
        "key": "5",
        "text": "К расходам государственного бюджета относятся средства на обслуживание и погашение государственных долговых обязательств."
      }
    ],
    "correct": "235",
    "explanation": "1. Средства расходной части государственного бюджета тратятся на уплату налогов — нет, неверно, налоги платятся государству. 2. К расходам государственного бюджета относятся средства на оплату товаров, работ и услуг по государственным или муниципальным контрактам — да, верно. 3. Посредством расходов государственного бюджета государство реализует свои функции воздействия на экономическое и социальное развитие общества — да, верно. 4. Расходы государственного бюджета не могут быть больше его доходов — нет, неверно. 5. К расходам государственного бюджета относятся средства на обслуживание и погашение государственных долговых обязательств — да, верно."
  },
  {
    "id": 38,
    "question": "Выберите верные суждения об источниках финансирования бизнеса и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Наращивание объёмов внешнего финансирования бизнеса повышает степень контроля собственника за предприятием."
      },
      {
        "key": "2",
        "text": "Наиболее распространённой формой внешнего финансирования является банковский кредит."
      },
      {
        "key": "3",
        "text": "Внутреннее финансирование бизнеса не сопряжено с дополнительными расходами, связанными с привлечением капитала."
      },
      {
        "key": "4",
        "text": "К внутренним источникам финансирования бизнеса относится сдача в аренду неиспользуемых активов фирмы."
      },
      {
        "key": "5",
        "text": "Финансирование частного бизнеса не может носить государственный характер."
      }
    ],
    "correct": "234",
    "explanation": "1. Наращивание объёмов внешнего финансирования бизнеса повышает степень контроля собственника за предприятием — нет, неверно. Наоборот, понижает. 2. Наиболее распространённой формой внешнего финансирования является банковский кредит — да, верно. 3. Внутреннее финансирование бизнеса не сопряжено с дополнительными расходами, связанными с привлечением капитала — да, верно. 4. К внутренним источникам финансирования бизнеса относится сдача в аренду неиспользуемых активов фирмы — да, верно. 5. Финансирование частного бизнеса не может носить государственный характер — нет, неверно, может."
  },
  {
    "id": 39,
    "question": "Страна Z переживает сложный период в экономике. Какие факты свидетельствуют о том, что в стране наблюдается экономический спад? Запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "В стране наблюдается высокий уровень занятости населения."
      },
      {
        "key": "2",
        "text": "В стране растет циклическая безработица."
      },
      {
        "key": "3",
        "text": "В производстве наблюдается снижение производственных мощностей."
      },
      {
        "key": "4",
        "text": "Наблюдается устойчивый рост ВВП."
      },
      {
        "key": "5",
        "text": "Качество жизни населения показывает самый высокий уровень за последнее десятилетие."
      }
    ],
    "correct": "23",
    "explanation": "Экономический спад — длительное, устойчивое снижение объемов производства основных видов товаров и услуг, понижение деловой активности. Обычно экономический спад сопровождается уменьшением реальных доходов населения. 1. В стране наблюдается высокий уровень занятости населения — нет, неверно. 2. В стране растет циклическая безработица — да, верно. 3. В производстве наблюдается снижение производственных мощностей — да, верно. 4. Наблюдается устойчивый рост ВВП — нет, неверно. 5. Качество жизни населения показывает самый высокий уровень за последнее десятилетие — нет, неверно."
  },
  {
    "id": 40,
    "question": "В стране проводятся экономические реформы. Какие факты свидетельствуют о том, что реформа направлена на переход от командной к рыночной экономике? Запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "В стране разрешено создание частных фермерских хозяйств при условии аренды земли у государства."
      },
      {
        "key": "2",
        "text": "Правительство проводит меры, направленные на ускорение технического прогресса."
      },
      {
        "key": "3",
        "text": "В стране проводятся широкомасштабные процессы приватизации и разгосударствления собственности."
      },
      {
        "key": "4",
        "text": "Правительство проводит меры по либерализации цен."
      },
      {
        "key": "5",
        "text": "Правительство проводит меры, направленные на укрепление национальной валюты."
      }
    ],
    "correct": "134",
    "explanation": "По тому, как общество отвечает на 3 основных вопроса экономики, выделяют 4 типа экономических систем. Экономическая система — принципы, механизмы и способы распределения ограниченных ресурсов для удовлетворения потребностей людей. Типы экономических систем: Традиционная. Ответы на вопросы дают традиции и обычаи. Опирается на хозяйственный опыт. Профессия, навыки передаются из поколения в поколение. Господствует натуральное хозяйство. Отсталые технологии. Широкое распространение ручного труда. Многоукладность экономики. Командно-административная. Ответы на вопросы даёт государство. Централизованное планирование, распределение, ценообразование. Директивные методы управления. Отсутствие стимулов развития. Бюрократизация. Дефицит. Рыночная. Ответы на вопросы дают потребители и производители. Индивидуальный интерес, выгода. Смешанная. Ответы на вопросы дают рынок и государство. Разнообразие форм собственности. Государство решает социальные проблемы. Правовая защита потребителей и производителей. 1. В стране разрешено создание частных фермерских хозяйств при условии аренды земли у государства — да, верно. 2. Правительство проводит меры, направленные на ускорение технического прогресса — нет, неверно. 3. В стране проводятся широкомасштабные процессы приватизации и разгосударствления собственности — да, верно. 4. Правительство проводит меры по либерализации цен — да, верно. 5. Правительство проводит меры, направленные на укрепление национальной валюты — нет, неверно."
  },
  {
    "id": 41,
    "question": "Выберите верные суждения об экономическом развитии и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "На экономическое развитие страны оказывают влияние исторические и географические условия её существования."
      },
      {
        "key": "2",
        "text": "Для экономического развития разных стран не существует единых закономерностей."
      },
      {
        "key": "3",
        "text": "Одним из показателей экономического развития общества является отраслевая структура экономики."
      },
      {
        "key": "4",
        "text": "Для экономического развития характерны как положительная динамика экономики, так и отрицательная."
      },
      {
        "key": "5",
        "text": "Объём ВВП не характеризует экономический потенциал страны."
      }
    ],
    "correct": "134",
    "explanation": "Экономическое развитие общества представляет собой многоплановый процесс, охватывающий экономический рост, структурные сдвиги в экономике, повышение уровня и качества жизни населения. Данный процесс не всегда идет по восходящей линии, он включает периоды роста и спада. 1. На экономическое развитие страны оказывают влияние исторические и географические условия её существования — да, верно. 2. Для экономического развития разных стран не существует единых закономерностей — нет, неверно. 3. Одним из показателей экономического развития общества является отраслевая структура экономики — да, верно. 4. Для экономического развития характерны как положительная динамика экономики, так и отрицательная — да, верно. 5. Объём ВВП не характеризует экономический потенциал страны — нет, неверно."
  },
  {
    "id": 42,
    "question": "Выберите верные суждения об экономических функциях государства и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Фискальная политика государства не может быть использована для стимулирования развития экономики."
      },
      {
        "key": "2",
        "text": "В рамках монетарной политики Центральный банк может изменять норму обязательных резервов коммерческих банков."
      },
      {
        "key": "3",
        "text": "Косвенное государственное регулирование экономики преимущественно предполагает использование административных методов."
      },
      {
        "key": "4",
        "text": "Проблема внешних эффектов способствует вмешательству государства в сферы деятельности частных предприятий."
      },
      {
        "key": "5",
        "text": "Один из способов влияния государства на экономику страны – изменение ставки рефинансирования."
      }
    ],
    "correct": "245",
    "explanation": "1. Фискальная политика государства не может быть использована для стимулирования развития экономики. Нет, неверно, фискальная политика может стимулировать экономику. Например, снижения налоговых ставок ведет к ускорению темпов экономического роста. 2. В рамках монетарной политики Центральный банк может изменять норму обязательных резервов коммерческих банков. Да, верно, это один из инструментов монетарной политики. 3. Косвенное государственное регулирование экономики преимущественно предполагает использование административных методов. Нет, неверно, косвенное регулирование предполагает использование монетарной и фискальной политики. 4. Проблема внешних эффектов способствует вмешательству государства в сферы деятельности частных предприятий. Да, государство вмешивается в экономику для их корректировки. 5. Один из способов влияния государства на экономику страны — изменение ставки рефинансирования. Да, верно, этот инструмент используется в рамках монетарной политики."
  },
  {
    "id": 43,
    "question": "Выберите верные суждения об издержках в краткосрочном периоде и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Переменные издержки в краткосрочном периоде непосредственно зависят от объёма производимой продукции."
      },
      {
        "key": "2",
        "text": "Постоянные издержки в краткосрочном периоде не зависят от объёма производства продукции."
      },
      {
        "key": "3",
        "text": "К переменным издержкам в краткосрочном периоде относят выплаты по ранее взятому кредиту."
      },
      {
        "key": "4",
        "text": "Себестоимость продукции называется также постоянными издержками."
      },
      {
        "key": "5",
        "text": "К постоянным издержкам в краткосрочном периоде относят страховые взносы и оплату охраны."
      }
    ],
    "correct": "125",
    "explanation": "1. Переменные издержки в краткосрочном периоде непосредственно зависят от объёма производимой продукции — да, верно. 2. Постоянные издержки в краткосрочном периоде не зависят от объёма производства продукции — да, верно. 3. К переменным издержкам в краткосрочном периоде относят выплаты по ранее взятому кредиту — нет, неверно. Это постоянные. 4. Себестоимость продукции называется также постоянными издержками — нет, неверно. 5. К постоянным издержкам в краткосрочном периоде относят страховые взносы и оплату охраны — да, верно."
  },
  {
    "id": 44,
    "question": "Выберите верные суждения о ценных бумагах и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "В ценных бумагах заключены определённые имущественные права."
      },
      {
        "key": "2",
        "text": "Ценные бумаги являются объектом купли-продажи."
      },
      {
        "key": "3",
        "text": "Все ценные бумаги являются законным платёжным средством."
      },
      {
        "key": "4",
        "text": "Ценные бумаги могут существовать только в формах, определённых законом."
      },
      {
        "key": "5",
        "text": "Правом выпуска ценных бумаг обладают исключительно государство и муниципальные образования."
      }
    ],
    "correct": "124",
    "explanation": "1. В ценных бумагах заключены определённые имущественные права. Да, верно, для этого они и выпускаются. 2. Ценные бумаги являются объектом купли-продажи. Да, верно, их купля-продажа осуществляется на фондовом рынке. 3. Все ценные бумаги являются законным платёжным средством. Нет, неверно, например акцией и облигацией невозможно расплатиться. 4. Ценные бумаги могут существовать только в формах, определённых законом. Да, верно, иначе они не будут рассматриваться как ценные бумаги. 5. Правом выпуска ценных бумаг обладают исключительно государство и муниципальные образования. Нет, неверно, еще юридические и физические лица."
  },
  {
    "id": 45,
    "question": "Выберите верные суждения о Центральном банке РФ:",
    "options": [
      {
        "key": "1",
        "text": "Центральный банк РФ входит в структуру Правительства РФ;"
      },
      {
        "key": "2",
        "text": "имеет исключительное право на эмиссию денег;"
      },
      {
        "key": "3",
        "text": "предоставляет кредиты коммерческим банкам;"
      },
      {
        "key": "4",
        "text": "осуществляет надзор за деятельностью кредитных организаций;"
      },
      {
        "key": "5",
        "text": "обладает правом законодательной инициативы по вопросам финансового регулирования."
      }
    ],
    "correct": "234",
    "explanation": "Центробанк — некоммерческая организация, прибыль в бюджет. Создан в 1990 году. Задачи ЦБ: обеспечить устойчивость национальной денежной единицы, содействие развитию экономики, проведение кредитно-денежной политики. 1. Центральный банк РФ входит в структуру Правительства РФ — нет, неверно; 2. имеет исключительное право на эмиссию денег — да, верно; 3. предоставляет кредиты коммерческим банкам — да, верно; 4. осуществляет надзор за деятельностью кредитных организаций — да, верно; 5. обладает правом законодательной инициативы по вопросам финансового регулирования — нет, неверно."
  },
  {
    "id": 46,
    "question": "Выберите верные суждения об источниках финансирования бизнеса и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Финансирование — это способ обеспечения предприятия денежными средствами."
      },
      {
        "key": "2",
        "text": "Основной недостаток самофинансирования бизнеса связан с ограниченностью имеющихся у его владельцев средств."
      },
      {
        "key": "3",
        "text": "Внешнее финансирование бизнеса может осуществляться путём выпуска акций предприятия."
      },
      {
        "key": "4",
        "text": "Внешние источники финансирования — это источники поступления денежных средств, которые образованы за счёт результатов предпринимательской деятельности предприятия."
      },
      {
        "key": "5",
        "text": "Главный внешний источник финансирования фирмы — её прибыль."
      }
    ],
    "correct": "123",
    "explanation": "Внутреннее финансирование предполагает использование тех финансовых ресурсов, источники которых образуются в процессе финансово-хозяйственной деятельности организации. Примером таких источников могут служить чистая прибыль, амортизация, кредиторская задолженность, резервы предстоящих расходов и платежей, доходы будущих периодов. При внешнем финансировании используются денежные средства, поступающие в организацию из внешнего мира. Источниками внешнего финансирования могут быть учредители, граждане, государство, финансово-кредитные организации, нефинансовые организации. 1. Финансирование — это способ обеспечения предприятия денежными средствами — да, верно. 2. Основной недостаток самофинансирования бизнеса связан с ограниченностью имеющихся у его владельцев средств — да, верно. 3. Внешнее финансирование бизнеса может осуществляться путём выпуска акций предприятия — да, верно. 4. Внешние источники финансирования — это источники поступления денежных средств, которые образованы за счёт результатов предпринимательской деятельности предприятия — нет, неверно. 5. Главный внешний источник финансирования фирмы — её прибыль — нет, неверно."
  },
  {
    "id": 47,
    "question": "Выберите верные суждения об инфляции и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "В периоды высокой инфляции повышается покупательная способность национальной валюты."
      },
      {
        "key": "2",
        "text": "Высокая инфляция усиливает риск, связанный с инновациями и долгосрочными инвестициями."
      },
      {
        "key": "3",
        "text": "Oт инфляции страдают вкладчики банков, если уровень инфляции ниже процента по депозитам."
      },
      {
        "key": "4",
        "text": "Инфляцией называют процесс долговременного устойчивого повышения общего уровня цен в стране."
      },
      {
        "key": "5",
        "text": "Экономисты различают фрикционную, структурную и циклическую инфляцию."
      }
    ],
    "correct": "24",
    "explanation": "1. В периоды высокой инфляции повышается покупательная способность национальной валюты — нет, неверно. Она понижается. 2. Высокая инфляция усиливает риск, связанный с инновациями и долгосрочными инвестициями — да, верно. 3. Oт инфляции страдают вкладчики банков, если уровень инфляции ниже процента по депозитам — нет, неверно. Если уровень инфляции (потери покупательной способности денег) ниже, чем ставки по депозитам, то вкладчики не теряют в реальной стоимости (выраженной не в номинале, а в количестве товаров, которые можно купить на них) их вкладов, следовательно, они не страдают. 4. Инфляцией называют процесс долговременного устойчивого повышения общего уровня цен в стране — да, верно. 5. Экономисты различают фрикционную, структурную и циклическую инфляцию — нет, неверно. Это типы безработицы."
  },
  {
    "id": 48,
    "question": "Выберите верные суждения об источниках финансирования бизнеса и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "К внутренним источникам финансирования бизнеса относят заемный капитал."
      },
      {
        "key": "2",
        "text": "Под финансированием понимается процесс образования капитала фирмы во всех его формах."
      },
      {
        "key": "3",
        "text": "Внешнее финансирование всегда обеспечивает финансовую независимость предприятия."
      },
      {
        "key": "4",
        "text": "Внутреннее финансирование предполагает использование собственных средств фирмы."
      },
      {
        "key": "5",
        "text": "Акционирование позволяет фирме привлечь внешние средства."
      }
    ],
    "correct": "245",
    "explanation": "По месту возникновения финансовые ресурсы предприятия классифицируются на внутреннее финансирование и внешнее финансирование. Внутреннее финансирование предполагает использование тех финансовых ресурсов, источники которых образуются в процессе финансово-хозяйственной деятельности организации. Примером таких источников могут служить чистая прибыль, амортизация, кредиторская задолженность, резервы предстоящих расходов и платежей, доходы будущих периодов. При внешнем финансировании используются денежные средства, поступающие в организацию из внешнего мира. Источниками внешнего финансирования могут быть учредители, граждане, государство, финансово-кредитные организации, нефинансовые организации. 1. К внутренним источникам финансирования бизнеса относят заемный капитал — нет, неверно. 2. Под финансированием понимается процесс образования капитала фирмы во всех его формах — да, верно. 3. Внешнее финансирование всегда обеспечивает финансовую независимость предприятия — нет, неверно. 4. Внутреннее финансирование предполагает использование собственных средств фирмы — да, верно. 5. Акционирование позволяет фирме привлечь внешние средства — да, верно."
  },
  {
    "id": 49,
    "question": "Выберите верные суждения о факторных доходах и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Факторными доходами называют ресурсы, используемые людьми для создания экономических благ."
      },
      {
        "key": "2",
        "text": "Факторный доход от труда называется заработной платой."
      },
      {
        "key": "3",
        "text": "Рента является факторным доходом от использования предпринимательских способностей."
      },
      {
        "key": "4",
        "text": "Прибыль — это превышение всех доходов фирмы над её издержками."
      },
      {
        "key": "5",
        "text": "К факторным доходам относят спрос и предложение."
      }
    ],
    "correct": "24",
    "explanation": "Виды факторов производства: — труд (зарплата); — земля (рента). Рента — плата за использование земли; — капитал (процентные платежи). К капиталу относятся станки, оборудование, здания. Основной капитал — здания, станки, оборудование. Оборотный капитал — сырьё, материалы, энергетические ресурсы; — предпринимательские способности (прибыль). 1. Факторными доходами называют ресурсы, используемые людьми для создания экономических благ — нет, неверно. Факторные доходы — это доходы от использования ресурсов. 2. Факторный доход от труда называется заработной платой — да, верно. 3. Рента является факторным доходом от использования предпринимательских способностей — нет, неверно. 4. Прибыль — это превышение всех доходов фирмы над её издержками — да, верно. 5. К факторным доходам относят спрос и предложение — нет, неверно."
  },
  {
    "id": 50,
    "question": "Выберите верные суждения о финансовых институтах и запишите номера, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Финансовыми институтами называют организации, участвующие в финансово-кредитной системе."
      },
      {
        "key": "2",
        "text": "Коммерческие банки занимаются привлечением сбережений домохозяйств."
      },
      {
        "key": "3",
        "text": "Центральный банк осуществляет денежные расчёты между гражданами и организациями."
      },
      {
        "key": "4",
        "text": "Коммерческие банки осуществляют монопольную эмиссию денег."
      },
      {
        "key": "5",
        "text": "Коммерческие банки устанавливают учётную ставку."
      }
    ],
    "correct": "12",
    "explanation": "Банковская система РФ — совокупность национальных банков и других кредитных учреждений, действующих в рамках единого финансово-кредитного механизма. Уровни банковской системы: Центробанк (некоммерческая организация, прибыль в бюджет). Создан в 1990 году. Задачи ЦБ: обеспечить устойчивость национальной денежной единицы, содействие развитию экономики, проведение кредитно-денежной политики. Кредитные организации (должны получить лицензию на деятельность от ЦБ): коммерческие банки, небанковские кредитные организации (клиринговые центры, валютные биржи). Задачи: привлечение денежных средств, ведение банковских счетов, инкассация векселей и платёжных документов, купля-продажа валюты, консультационные услуги, выдача кредитов, лизинговые операции. 1. Финансовыми институтами называют организации, участвующие в финансово-кредитной системе — да, верно. 2. Коммерческие банки занимаются привлечением сбережений домохозяйств — да, верно. 3. Центральный банк осуществляет денежные расчёты между гражданами и организациями — нет, неверно. 4. Коммерческие банки осуществляют монопольную эмиссию денег — нет, неверно. 5. Коммерческие банки устанавливают учётную ставку — нет, неверно."
  },
  {
    "id": 51,
    "question": "Выберите верные суждения об экономическом росте и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Экономическое развитие предполагает увеличение производственных возможностей страны."
      },
      {
        "key": "2",
        "text": "К экстенсивным факторам экономического роста относят повышение квалификации работников."
      },
      {
        "key": "3",
        "text": "Ha темпы экономического роста влияет количество и качество трудовых ресурсов."
      },
      {
        "key": "4",
        "text": "Экономический рост зависит от эффективности технологий и управления."
      },
      {
        "key": "5",
        "text": "Интенсивный тип экономического роста обеспечивается увеличением количества используемых факторов производства."
      }
    ],
    "correct": "134",
    "explanation": "1. Экономическое развитие предполагает увеличение производственных возможностей страны — да, верно, так как под экономическим развитием принято понимать увеличение объемов созданных за определенный период товаров и услуг (увеличение реального и потенциального ВНП), возрастание экономической мощи страны, что невозможно без увеличения производственных возможностей страны. 2. К экстенсивным факторам экономического роста относят повышение квалификации работников — нет, неверно, это интенсивный фактор. 3. Ha темпы экономического роста влияет количество и качество трудовых ресурсов — да, верно, это как интенсивный, так и экстенсивный фактор экономического роста. 4. Экономический рост зависит от эффективности технологий и управления — да, верно, это его интенсивный фактор. 5. Интенсивный тип экономического роста обеспечивается увеличением количества используемых факторов производства — нет, неверно, это экстенсивный фактор."
  },
  {
    "id": 52,
    "question": "Выберите верные суждения о финансовых институтах РФ и запишите номера, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Центральный банк — национальный банк, осуществляющий эмиссию денег и являющийся центром финансово-кредитной системы страны."
      },
      {
        "key": "2",
        "text": "Все финансовые институты принимают вклады/депозиты."
      },
      {
        "key": "3",
        "text": "Пенсионные фонды специализируются на кредитовании продаж потребительских товаров в рассрочку и выдаче потребительских ссуд."
      },
      {
        "key": "4",
        "text": "Центральный банк устанавливает учётную ставку."
      },
      {
        "key": "5",
        "text": "Финансовые институты оказывают услуги по переводу средств и предоставлению займов."
      }
    ],
    "correct": "145",
    "explanation": "Основные функции ЦБ РФ: — во взаимодействии с Правительством Российской Федерации разрабатывает и проводит единую государственную денежно-кредитную политику; — монопольно осуществляет эмиссию наличных денег и организует наличное денежное обращение; — является кредитором последней инстанции для кредитных организаций, организует систему их рефинансирования; — устанавливает правила осуществления расчетов в Российской Федерации; — устанавливает правила проведения банковских операций; — осуществляет обслуживание счетов бюджетов всех уровней бюджетной системы Российской Федерации, если иное не установлено федеральными законами, посредством проведения расчетов по поручению уполномоченных органов исполнительной власти и государственных внебюджетных фондов, на которые возлагаются организация исполнения и исполнение бюджетов; — осуществляет эффективное управление золотовалютными резервами Банка России; — принимает решение о государственной регистрации кредитных организаций, выдает кредитным организациям лицензии на осуществление банковских операций, приостанавливает их действие и отзывает их; — осуществляет надзор за деятельностью кредитных организаций и банковских групп; — регистрирует эмиссию ценных бумаг кредитными организациями в соответствии с федеральными законами; — осуществляет самостоятельно или по поручению Правительства Российской Федерации все виды банковских операций и иных сделок, необходимых для выполнения функций Банка России; — организует и осуществляет валютное регулирование и валютный контроль в соответствии с законодательством Российской Федерации; — определяет порядок осуществления расчетов с международными организациями, иностранными государствами, а также с юридическими и физическими лицами; — устанавливает правила бухгалтерского учета и отчетности для банковской системы Российской Федерации; — устанавливает и публикует официальные курсы иностранных валют по отношению к рублю; — принимает участие в разработке прогноза платежного баланса Российской Федерации и организует составление платежного баланса Российской Федерации; — устанавливает порядок и условия осуществления валютными биржами деятельности по организации проведения операций по покупке и продаже иностранной валюты, осуществляет выдачу, приостановление и отзыв разрешений валютным биржам на организацию проведения операций по покупке и продаже иностранной валюты; — проводит анализ и прогнозирование состояния экономики Российской Федерации в целом и по регионам, прежде всего денежно-кредитных, валютно-финансовых и ценовых отношений, публикует соответствующие материалы и статистические данные. 1. Центральный банк — национальный банк, осуществляющий эмиссию денег и являющийся центром финансово-кредитной системы страны — да, верно. 2. Все финансовые институты принимают вклады/депозиты — нет, неверно. 3. Пенсионные фонды специализируются на кредитовании продаж потребительских товаров в рассрочку и выдаче потребительских ссуд — нет, неверно. 4. Центральный банк устанавливает учётную ставку — да, верно. 5. Финансовые институты оказывают услуги по переводу средств и предоставлению займов — да, верно."
  },
  {
    "id": 53,
    "question": "Выберите верные суждения о безработице и запишите номера, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Безработицей называют преобладание спроса на рабочую силу над её предложением."
      },
      {
        "key": "2",
        "text": "По характеру причин безработица делится на галопирующую, фрикционную и циклическую."
      },
      {
        "key": "3",
        "text": "Структурная безработица связана с изменением спроса на труд в отдельных отраслях и регионах вследствие научно-технического прогресса."
      },
      {
        "key": "4",
        "text": "Естественным называют средний уровень безработицы, вокруг которого на протяжении многих лет колеблется занятость населения."
      },
      {
        "key": "5",
        "text": "Циклическая безработица возникает в период экономического подъёма."
      }
    ],
    "correct": "34",
    "explanation": "Безработица — социально-экономическое явление, при котором часть рабочей силы не занята в производстве товаров и услуг. Рабочая сила — это состав занятых и безработных. Трудоспособное население — часть населения, которая по возрасту и по состоянию здоровья способна работать. Безработные — лица трудоспособного возраста, которые на данный момент не имеют работы, но ведут её активный поиск. Среди видов безработицы можно выделить следующие: фрикционная, структурная, циклическая, сезонная. 1. Безработицей называют преобладание спроса на рабочую силу над её предложением — нет, неверно. Спрос на рынке труда формируют фирмы, следовательно, описана ситуация дефицита рабочей силы. 2. По характеру причин безработица делится на галопирующую, фрикционную и циклическую — нет, неверно. 3. Структурная безработица связана с изменением спроса на труд в отдельных отраслях и регионах вследствие научно-технического прогресса — да, верно. 4. Естественным называют средний уровень безработицы, вокруг которого на протяжении многих лет колеблется занятость населения — да, верно. 5. Циклическая безработица возникает в период экономического подъёма — нет, неверно."
  },
  {
    "id": 54,
    "question": "Выберите верные суждения об измерителях экономического роста и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "К измерителям экономического роста относят ВВП, ВНП, национальный доход."
      },
      {
        "key": "2",
        "text": "ВВП называют количество продукции, приходящееся на каждую денежную единицу, вложенную в основные фонды."
      },
      {
        "key": "3",
        "text": "Правительство может планировать рост ВВП и проводить экономическую политику, обеспечивающую этот рост."
      },
      {
        "key": "4",
        "text": "Стабильный рост ВВП свидетельствует о развитии экономики, улучшении благосостояния граждан страны."
      },
      {
        "key": "5",
        "text": "ВВП рассчитывается только на душу населения."
      }
    ],
    "correct": "134",
    "explanation": "ВНП — исчисленная в рыночных ценах стоимость произведённых страной в течение года конечных товаров и услуг (наши производители в стране и за рубежом). При подсчёте ВНП не учитывается: купля-продажа ценных бумаг, приобретение товаров на вторичных рынках, операции теневой экономики, стоимость услуг, оказываемых в рамках собственного домохозяйства. Чистый национальный продукт = ВНП − амортизация. Валовый внутренний продукт — стоимость конечных товаров и услуг, произведённых из имеющихся в стране факторов производства вне зависимости от того, кому они принадлежат. 1. К измерителям экономического роста относят ВВП, ВНП, национальный доход — да, верно. 2. ВВП называют количество продукции, приходящееся на каждую денежную единицу, вложенную в основные фонды — нет, неверно. 3. Правительство может планировать рост ВВП и проводить экономическую политику, обеспечивающую этот рост — да, верно. 4. Стабильный рост ВВП свидетельствует о развитии экономики, улучшении благосостояния граждан страны — да, верно. 5. ВВП рассчитывается только на душу населения — нет, неверно."
  },
  {
    "id": 55,
    "question": "Выберите верные суждения о ценных бумагах и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Различают ценные бумаги именные и на предъявителя."
      },
      {
        "key": "2",
        "text": "Вексель представляет собой свидетельство о денежном вкладе в банке с обязательством банка о возврате этого вклада и процентов по нему через установленный срок."
      },
      {
        "key": "3",
        "text": "B соответствии с ГК РФ ценной бумагой называют любой документ, выпускаемый государством."
      },
      {
        "key": "4",
        "text": "Ценная бумага, удостоверяющая владение долей в капитале предприятия и дающая права на получение части прибыли предприятия, называется акцией."
      },
      {
        "key": "5",
        "text": "Облигация даёт владельцу право требовать её погашения в установленные сроки."
      }
    ],
    "correct": "145",
    "explanation": "В российском гражданском праве ценные бумаги классифицируются по способу легитимации владельца ценной бумаги (управомоченного лица) на предъявительские (ценные бумаги на предъявителя), именные, ордерные (ордерские). Согласно российскому законодательству к ценным бумагам относятся: — акция (лат. actio — распоряжение) — ценная бумага, свидетельствующая о праве на долю собственности в капитале компании и получении дохода (дивиденда). Обыкновенные акции. Привилегированные акции могут вносить ограничения на участие в управлении, а также могут давать дополнительные права в управлении (не обязательно), но приносят постоянные (часто фиксированные в виде определенной доли от бухгалтерской чистой прибыли или в абсолютном денежном выражении) дивиденды; — вексель (от нем. Wechsel) — строго установленная форма, удостоверяющая ничем не обусловленное обязательство векселедателя (простой вексель), либо предложение иному указанному в векселе плательщику (переводный вексель) уплатить по наступлении предусмотренного векселем срока определенную денежную сумму; — облигация (лат. obligatio — обязательство; англ. bond — долгосрочная, note — краткосрочная) — эмиссионная долговая ценная бумага, закрепляющая право её владельца на получение от эмитента облигации в предусмотренный в ней срок её номинальной стоимости или иного имущественного эквивалента. Облигация может также предусматривать право её владельца на получение фиксированного в ней процента от номинальной стоимости облигации либо иные имущественные права. Доходом по облигации являются процент и/или дисконт; — чек (фр. chèque, англ. cheque) — это ценная бумага, содержащая ничем не обусловленное распоряжение чекодателя банку произвести платеж указанной в нем суммы чекодержателю. Чекодателем является лицо, имеющее денежные средства в банке, которыми он вправе распоряжаться путем выставления чеков, чекодержателем — лицо, в пользу которого выдан чек, плательщиком — банк, в котором находятся денежные средства чекодателя. 1. Различают ценные бумаги именные и на предъявителя — да, верно. 2. Вексель представляет собой свидетельство о денежном вкладе в банке с обязательством банка о возврате этого вклада и процентов по нему через установленный срок — нет, неверно. 3. B соответствии с ГК РФ ценной бумагой называют любой документ, выпускаемый государством — нет, неверно. 4. Ценная бумага, удостоверяющая владение долей в капитале предприятия и дающая права на получение части прибыли предприятия, называется акцией — да, верно. 5. Облигация даёт владельцу право требовать её погашения в установленные сроки — да, верно."
  },
  {
    "id": 56,
    "question": "Выберите верные суждения о роли государства в экономике и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "В рыночной экономике государство устанавливает цены на все товары и услуги."
      },
      {
        "key": "2",
        "text": "Государство в условиях рынка осуществляет централизованное планирование производства."
      },
      {
        "key": "3",
        "text": "Государство удовлетворяет потребности в общественных товарах или общественных благах."
      },
      {
        "key": "4",
        "text": "В рыночной экономике государство защищает интересы собственников."
      },
      {
        "key": "5",
        "text": "Государственное вмешательство в экономику связано с несовершенствами рыночного механизма."
      }
    ],
    "correct": "345",
    "explanation": "Экономические функции государства весьма многообразны, среди них можно выделить: обеспечение правовой базы функционирования частного бизнеса (определение «правил игры» для экономических субъектов); обоснованное, устойчивое, обязательное для выполнения законодательство является залогом успешного функционирования рыночной экономики; защита конкуренции — монополии наносят вред всему обществу, поэтому антимонопольная деятельность и поддержание конкуренции становятся функцией государства; перераспределение доходов через систему прогрессивного налогообложения и трансфертные платежи (пенсии, пособия, компенсации и тому подобное); финансирование фундаментальной науки и охрана окружающей среды; финансирование национальной обороны, поддержание общественного порядка, общественно нормальных условий жизни, образования, медицинского обслуживания и так далее; изменение структуры производства в целях корректировки распределения ресурсов с учетом возникающих в экономике отрицательных и положительных внешних эффектов — эффектов, приходящихся на долю третьих лиц (не участвующих в рыночной сделке); контроль и регулирование уровня занятости, цен, темпов экономического роста; финансирование производства или непосредственное производство общественных товаров и услуг. 1. В рыночной экономике государство устанавливает цены на все товары и услуги — нет, неверно. 2. Государство в условиях рынка осуществляет централизованное планирование производства — нет, неверно. 3. Государство удовлетворяет потребности в общественных товарах или общественных благах — да, верно. 4. В рыночной экономике государство защищает интересы собственников — да, верно. 5. Государственное вмешательство в экономику связано с несовершенствами рыночного механизма — да, верно."
  },
  {
    "id": 57,
    "question": "Выберите верные суждения о роли государства в экономике и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "В экономике любого типа государство устанавливает цены на все товары и услуги."
      },
      {
        "key": "2",
        "text": "Государство использует инструменты денежно-кредитной политики для регулирования рыночной экономики."
      },
      {
        "key": "3",
        "text": "Государство может поддержать отечественных товаропроизводителей, повышая таможенные пошлины на иностранные товары."
      },
      {
        "key": "4",
        "text": "Государство в рыночной экономике осуществляет централизованное планирование производства и потребления."
      },
      {
        "key": "5",
        "text": "Государство в условиях рынка воздействует на структурные изменения экономики."
      }
    ],
    "correct": "235",
    "explanation": "1. В экономике любого типа государство устанавливает цены на все товары и услуги — нет, неверно, только в командной. 2. Государство использует инструменты денежно-кредитной политики для регулирования рыночной экономики — да, верно. 3. Государство может поддержать отечественных товаропроизводителей, повышая таможенные пошлины на иностранные товары — да, верно. 4. Государство в рыночной экономике осуществляет централизованное планирование производства и потребления — нет, неверно, это в командной. 5. Государство в условиях рынка воздействует на структурные изменения экономики — да, верно."
  },
  {
    "id": 58,
    "question": "Выберите верные суждения о мировой экономике и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Мировые цены на многие сырьевые товары директивно устанавливаются межгосударственными организациями."
      },
      {
        "key": "2",
        "text": "Открытие внутренних рынков для иностранных производителей способствует снижению доходов всех торгующих фирм."
      },
      {
        "key": "3",
        "text": "Открытие внутренних рынков для иностранных производителей способствует усилению конкуренции между участниками рынка."
      },
      {
        "key": "4",
        "text": "Мировой экономикой называют совокупность тех отраслей национальных экономик, которые непосредственно задействованы во внешнеэкономических отношениях."
      },
      {
        "key": "5",
        "text": "Открытие внутренних рынков для иностранных производителей может усилить зависимость экономики от импортных товаров, создать угрозу безопасности государства."
      }
    ],
    "correct": "345",
    "explanation": "1. Мировые цены на многие сырьевые товары директивно устанавливаются межгосударственными организациями. Нет, неверно, для рынка это не характерно — есть квота на добычу, но цена свободна. 2. Открытие внутренних рынков для иностранных производителей способствует снижению доходов всех торгующих фирм. Нет, неверно, у некоторых могут и повыситься (кто торгует импортом). 3. Открытие внутренних рынков для иностранных производителей способствует усилению конкуренции между участниками рынка. Да, верно. 4. Мировой экономикой называют совокупность тех отраслей национальных экономик, которые непосредственно задействованы во внешнеэкономических отношениях. Да, верно. 5. Открытие внутренних рынков для иностранных производителей может усилить зависимость экономики от импортных товаров, создать угрозу безопасности государства. Да, верно."
  },
  {
    "id": 59,
    "question": "Выберите верные суждения о безработице и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Безработицей называют социально-экономическое явление, при котором часть трудоспособного населения, желающего трудиться, не может найти себе работу."
      },
      {
        "key": "2",
        "text": "Сезонная безработица характерна для периода экономического кризиса и является следствием спада производства."
      },
      {
        "key": "3",
        "text": "Массовая безработица приводит к снижению уровня жизни части населения."
      },
      {
        "key": "4",
        "text": "Невозможность трудоустройства из-за различий в структуре спроса и предложения рабочей силы разной квалификации порождает циклическую безработицу."
      },
      {
        "key": "5",
        "text": "Неосведомлённость безработных о подходящих им вакансиях может быть причиной фрикционной безработицы."
      }
    ],
    "correct": "135",
    "explanation": "Безработица — наличие в стране людей, составляющих часть экономически активного населения, которые способны и желают трудиться по найму, но не могут найти работу. 1. Безработицей называют социально-экономическое явление, при котором часть трудоспособного населения, желающего трудиться, не может найти себе работу — да, верно. 2. Сезонная безработица характерна для периода экономического кризиса и является следствием спада производства — нет, неверно, это циклическая. 3. Массовая безработица приводит к снижению уровня жизни части населения — да, верно. 4. Невозможность трудоустройства из-за различий в структуре спроса и предложения рабочей силы разной квалификации порождает циклическую безработицу — нет, неверно, циклическая возникает из-за экономических кризисов, спадов. 5. Неосведомлённость безработных о подходящих им вакансиях может быть причиной фрикционной безработицы — да, верно."
  },
  {
    "id": 60,
    "question": "Выберите верные суждения о роли государства в рыночной экономике и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Государство в рыночной экономике является собственником всех производственных мощностей."
      },
      {
        "key": "2",
        "text": "Государство принимает законы, призванные упорядочить взаимоотношения участников рынка."
      },
      {
        "key": "3",
        "text": "Государство в условиях рынка организует производство общественных благ."
      },
      {
        "key": "4",
        "text": "Участие государства в экономической жизни обусловлено несовершенствами рынка."
      },
      {
        "key": "5",
        "text": "Государство в условиях рынка располагает только фискальными инструментами регулирования экономической жизни."
      }
    ],
    "correct": "234",
    "explanation": "Экономические функции государства весьма многообразны, среди них можно выделить: обеспечение правовой базы функционирования частного бизнеса (определение «правил игры» для экономических субъектов); обоснованное, устойчивое, обязательное для выполнения законодательство является залогом успешного функционирования рыночной экономики; защита конкуренции — монополии наносят вред всему обществу, поэтому антимонопольная деятельность и поддержание конкуренции становятся функцией государства; перераспределение доходов через систему прогрессивного налогообложения и трансфертные платежи (пенсии, пособия, компенсации и тому подобное); финансирование фундаментальной науки и охрана окружающей среды; финансирование национальной обороны, поддержание общественного порядка, общественно нормальных условий жизни, образования, медицинского обслуживания и так далее; изменение структуры производства в целях корректировки распределения ресурсов с учетом возникающих в экономике отрицательных и положительных внешних эффектов — эффектов, приходящихся на долю третьих лиц (не участвующих в рыночной сделке); контроль и регулирование уровня занятости, цен, темпов экономического роста; финансирование производства или непосредственное производство общественных товаров и услуг. 1. Государство в рыночной экономике является собственником всех производственных мощностей — нет, неверно. 2. Государство принимает законы, призванные упорядочить взаимоотношения участников рынка — да, верно. 3. Государство в условиях рынка организует производство общественных благ — да, верно. 4. Участие государства в экономической жизни обусловлено несовершенствами рынка — да, верно. 5. Государство в условиях рынка располагает только фискальными инструментами регулирования экономической жизни — нет, неверно."
  },
  {
    "id": 61,
    "question": "Выберите верные суждения об инфляции и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Эмиссия денег является наиболее эффективным методом снижения инфляции."
      },
      {
        "key": "2",
        "text": "Инфляцией называют резкое снижение цен на все товары."
      },
      {
        "key": "3",
        "text": "Одна из причин инфляции связана с сокращением производства и сохранением прежнего объема денежной массы в стране."
      },
      {
        "key": "4",
        "text": "В зависимости от причин различают инфляцию спроса и инфляцию затрат (предложения)."
      },
      {
        "key": "5",
        "text": "Опасность инфляции состоит в том, что обесцениваются сбережения, снижается уровень жизни населения."
      }
    ],
    "correct": "345",
    "explanation": "Инфляция (лат. inflatio — вздутие) — повышение общего уровня цен на товары и услуги. При инфляции на одну и ту же сумму денег по прошествии некоторого времени можно будет купить меньше товаров и услуг, чем прежде. 1. Эмиссия денег является наиболее эффективным методом снижения инфляции — нет, неверно. 2. Инфляцией называют резкое снижение цен на все товары — нет, неверно. 3. Одна из причин инфляции связана с сокращением производства и сохранением прежнего объема денежной массы в стране — да, верно. 4. В зависимости от причин различают инфляцию спроса и инфляцию затрат (предложения) — да, верно. 5. Опасность инфляции состоит в том, что обесцениваются сбережения, снижается уровень жизни населения — да, верно."
  },
  {
    "id": 62,
    "question": "Выберите верные суждения об экономическом росте и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Экстенсивный экономический рост обеспечивается за счёт более рационального использования прежнего объёма ресурсов."
      },
      {
        "key": "2",
        "text": "Экономическому росту способствует увеличение до определённого предела масштабов производства, позволяющее экономить ресурсы и наращивать объёмы выпуска продукции."
      },
      {
        "key": "3",
        "text": "К интенсивным факторам экономического роста относят увеличение физического капитала фирм."
      },
      {
        "key": "4",
        "text": "Интенсивным фактором роста и развития современной экономики является высококачественный человеческий капитал."
      },
      {
        "key": "5",
        "text": "Стабильный экономический рост возможен за счёт повсеместного внедрения инноваций."
      }
    ],
    "correct": "245",
    "explanation": "Интенсивный за счет роста качественных изменений, экстенсивный — количественных. 1. Экстенсивный экономический рост обеспечивается за счёт более рационального использования прежнего объёма ресурсов — нет, неверно, это интенсивный. 2. Экономическому росту способствует увеличение до определённого предела масштабов производства, позволяющее экономить ресурсы и наращивать объёмы выпуска продукции — да, верно. 3. К интенсивным факторам экономического роста относят увеличение физического капитала фирм — нет, неверно, это экстенсивный. 4. Интенсивным фактором роста и развития современной экономики является высококачественный человеческий капитал — да, верно. 5. Стабильный экономический рост возможен за счёт повсеместного внедрения инноваций — да, верно."
  },
  {
    "id": 63,
    "question": "Выберите верные суждения о государственном бюджете и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "К функциям государственного бюджета относят содержание институтов государства."
      },
      {
        "key": "2",
        "text": "К доходам государственного бюджета относятся дотации государственным предприятиям."
      },
      {
        "key": "3",
        "text": "Государственный бюджет может быть сбалансированным, дефицитным или профицитным."
      },
      {
        "key": "4",
        "text": "Доходная часть бюджета показывает источники поступления его денежных средств."
      },
      {
        "key": "5",
        "text": "В структуру расходной части бюджета входят налоги с физических и юридических лиц."
      }
    ],
    "correct": "134",
    "explanation": "1. К функциям государственного бюджета относят содержание институтов государства — да, верно. 2. К доходам государственного бюджета относятся дотации государственным предприятиям — нет, неверно, это расходы. 3. Государственный бюджет может быть сбалансированным, дефицитным или профицитным — да, верно. 4. Доходная часть бюджета показывает источники поступления его денежных средств — да, верно. 5. В структуру расходной части бюджета входят налоги с физических и юридических лиц — нет, неверно, это доходная часть."
  },
  {
    "id": 64,
    "question": "Выберите верные суждения об источниках финансирования бизнеса и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Уровень самофинансирования предприятия зависит от его внутренних возможностей."
      },
      {
        "key": "2",
        "text": "Прибыль фирмы рассматривается как внешний источник финансирования бизнеса."
      },
      {
        "key": "3",
        "text": "B условиях рыночной экономики производственно-хозяйственная деятельность фирм может осуществляться с привлечением заёмных средств."
      },
      {
        "key": "4",
        "text": "Источником финансирования предприятия может стать выпуск акций и их размещение на бирже."
      },
      {
        "key": "5",
        "text": "Финансирование за счёт собственных средств упрощает процесс принятия управленческих решений по развитию предприятия."
      }
    ],
    "correct": "1345",
    "explanation": "1. Уровень самофинансирования предприятия зависит от его внутренних возможностей — да, верно. 2. Прибыль фирмы рассматривается как внешний источник финансирования бизнеса — нет, неверно, это внутренний источник. 3. B условиях рыночной экономики производственно-хозяйственная деятельность фирм может осуществляться с привлечением заёмных средств — да, верно. 4. Источником финансирования предприятия может стать выпуск акций и их размещение на бирже — да, верно. 5. Финансирование за счёт собственных средств упрощает процесс принятия управленческих решений по развитию предприятия — да, верно."
  },
  {
    "id": 65,
    "question": "Выберите верные суждения о государственном бюджете и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Одна из функций государственного бюджета — финансовое обеспечение функционирования государственного аппарата."
      },
      {
        "key": "2",
        "text": "Дефицит государственного бюджета может привести к сокращению социальных расходов государства."
      },
      {
        "key": "3",
        "text": "К доходам бюджета относится обслуживание государственного долга."
      },
      {
        "key": "4",
        "text": "Профицит бюджета представляет собой ситуацию, когда планируемые расходы превышают доходы государства."
      },
      {
        "key": "5",
        "text": "Расходная часть бюджета показывает, на какие цели направляются аккумулированные государством средства."
      }
    ],
    "correct": "125",
    "explanation": "Государственный бюджет — документ, расписывающий доходы и расходы конкретного государства, как правило, за год. Государственный бюджет — это основной финансовый план страны, имеющий силу закона. Бюджет является способом перераспределения денежных доходов населения, предприятий и других юридических лиц в интересах финансирования государственных и других общественных расходов. Доходы государственного бюджета: налоги на доходы юридических и физических лиц, поступления от реального сектора (налог на прибыль), поступление косвенных налогов и акцизов, пошлины и неналоговые сборы, региональные и местные налоги. Расходы государственного бюджета: промышленность, социальная политика, сельское хозяйство, государственное управление, международная деятельность, оборона, правоохранительная деятельность, наука, здравоохранение. Сбалансированный бюджет — бюджет, в котором равны соотношения доходов и расходов. В случае, если доходы и расходы в бюджете разняться, то дефицит или профицит бюджета. Бюджетный дефицит — это сумма, на которую расходы государства превышают его доходы. Бюджетный профицит — это сумма, на которую доходы государства превышают его расходы. Профицит возникает достаточно редко, чаще всего наблюдается дефицит бюджета. То есть для осуществления всех расходов необходимо найти дополнительные средства. Эти средства поступают из источников финансирования бюджетного дефицита. Источники финансирования бюджетного дефицита: внутреннее финансирование (выпуск и продажа ценных бумаг; бюджетные ссуды, полученные от бюджетов других уровней; использование средств центрального банка) и внешнее финансирование (продажа ценных бумаг на мировом финансовом рынке; кредиты иностранных банков и международных финансовых организаций; кредиты иностранных правительств). 1. Одна из функций государственного бюджета — финансовое обеспечение функционирования государственного аппарата — да, верно. 2. Дефицит государственного бюджета может привести к сокращению социальных расходов государства — да, верно. 3. К доходам бюджета относится обслуживание государственного долга — нет, неверно. 4. Профицит бюджета представляет собой ситуацию, когда планируемые расходы превышают доходы государства — нет, неверно. 5. Расходная часть бюджета показывает, на какие цели направляются аккумулированные государством средства — да, верно."
  },
  {
    "id": 66,
    "question": "Выберите верные суждения о мировой экономике и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Экономическая политика государства, целью которой является защита отечественных производителей от иностранной конкуренции, называется либерализмом."
      },
      {
        "key": "2",
        "text": "Открытие внутренних рынков для иностранных производителей способствует снижению доходов всех торгующих фирм."
      },
      {
        "key": "3",
        "text": "Мировым рынком называют совокупность рыночных отношений между странами на основе международного разделения труда."
      },
      {
        "key": "4",
        "text": "Инструментами протекционизма являются таможенные тарифы и пошлины, квоты на ввоз определённых товаров."
      },
      {
        "key": "5",
        "text": "Открытие внутренних рынков для иностранных производителей способствует расширению выбора потребителей."
      }
    ],
    "correct": "345",
    "explanation": "Мировая экономика — это совокупность взаимосвязанных национальных хозяйств, участвующих в международном разделении труда. Мировая экономика — это система международных экономических взаимоотношений, осуществляющая связь между национальными хозяйствами. Международная экономическая система включает торговлю, финансовые отношения, распределение капитальных ресурсов и рабочей силы. Характерные черты мировой экономики: Целостность. Предполагает экономическое взаимодействие всех частей системы на достаточно устойчивом уровне. Только в данных условиях возможно обеспечение постоянной деятельности, саморегуляции и развития системы. Иерархичность. Между странами существует иерархия в зависимости от уровня их социально-экономического развития. Развитые страны имеют наибольшее воздействие на систему мировой экономики, занимают доминирующие позиции на мировых рынках. Саморегуляция и адаптация осуществляются посредством рыночного механизма спроса и предложения, а также с помощью государственного и межгосударственного регулирования. Основной тенденцией развития современной мировой экономики является усиление взаимозависимости и взаимосвязи национальных хозяйств, которое проявляется в глобализации мирохозяйственных связей. 1. Экономическая политика государства, целью которой является защита отечественных производителей от иностранной конкуренции, называется либерализмом — нет, неверно. 2. Открытие внутренних рынков для иностранных производителей способствует снижению доходов всех торгующих фирм — нет, неверно. 3. Мировым рынком называют совокупность рыночных отношений между странами на основе международного разделения труда — да, верно. 4. Инструментами протекционизма являются таможенные тарифы и пошлины, квоты на ввоз определённых товаров — да, верно. 5. Открытие внутренних рынков для иностранных производителей способствует расширению выбора потребителей — да, верно."
  },
  {
    "id": 67,
    "question": "Выберите верные суждения о государственном бюджете и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Одна из статей доходов государственного бюджета — развитие инфраструктуры."
      },
      {
        "key": "2",
        "text": "К расходам бюджета относится обслуживание государственного долга."
      },
      {
        "key": "3",
        "text": "Государственный бюджет финансово обеспечивает экономическую политику государства."
      },
      {
        "key": "4",
        "text": "Рост дефицита государственного бюджета может привести к снижению инвестиционной активности в стране."
      },
      {
        "key": "5",
        "text": "Дефицит государственного бюджета характеризуется превышением доходов над расходами государства."
      }
    ],
    "correct": "234",
    "explanation": "Государственный бюджет — документ, расписывающий доходы и расходы конкретного государства, как правило, за год. Государственный бюджет — это основной финансовый план страны, имеющий силу закона. Бюджет является способом перераспределения денежных доходов населения, предприятий и других юридических лиц в интересах финансирования государственных и других общественных расходов. Доходы государственного бюджета: налоги на доходы юридических и физических лиц, поступления от реального сектора (налог на прибыль), поступление косвенных налогов и акцизов, пошлины и неналоговые сборы, региональные и местные налоги. Расходы государственного бюджета: промышленность, социальная политика, сельское хозяйство, государственное управление, международная деятельность, оборона, правоохранительная деятельность, наука, здравоохранение. Сбалансированный бюджет — бюджет, в котором равны соотношения доходов и расходов. В случае, если доходы и расходы в бюджете разняться, то дефицит или профицит бюджета. Бюджетный дефицит — это сумма, на которую расходы государства превышают его доходы. Бюджетный профицит — это сумма, на которую доходы государства превышают его расходы. Профицит возникает достаточно редко, чаще всего наблюдается дефицит бюджета. То есть для осуществления всех расходов необходимо найти дополнительные средства. Эти средства поступают из источников финансирования бюджетного дефицита. Источники финансирования бюджетного дефицита: внутреннее финансирование (выпуск и продажа ценных бумаг; бюджетные ссуды, полученные от бюджетов других уровней; использование средств центрального банка) и внешнее финансирование (продажа ценных бумаг на мировом финансовом рынке; кредиты иностранных банков и международных финансовых организаций; кредиты иностранных правительств). 1. Одна из статей доходов государственного бюджета — развитие инфраструктуры — нет, неверно. 2. К расходам бюджета относится обслуживание государственного долга — да, верно. 3. Государственный бюджет финансово обеспечивает экономическую политику государства — да, верно. 4. Рост дефицита государственного бюджета может привести к снижению инвестиционной активности в стране — да, верно. 5. Дефицит государственного бюджета характеризуется превышением доходов над расходами государства — нет, неверно."
  },
  {
    "id": 68,
    "question": "Выберите верные суждения о налогах и налогообложении и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "При пропорциональной системе налогообложения ставки увеличиваются при возрастании объекта налога."
      },
      {
        "key": "2",
        "text": "Налоги — обязательные платежи физических и юридических лиц в пользу государства в порядке и на условиях, определённых законодательством."
      },
      {
        "key": "3",
        "text": "Налоги устанавливаются законом и обязательны к уплате."
      },
      {
        "key": "4",
        "text": "Фискальная функция налогов проявляется в наполнении государственного бюджета и финансировании расходов государства."
      },
      {
        "key": "5",
        "text": "К прямым налогам относят налог на добавленную стоимость."
      }
    ],
    "correct": "234",
    "explanation": "Налоги служат как источником пополнения государственных доходов, так и рычагом воздействия государства на рыночную экономику. Поэтому создание эффективной системы налогообложения является одной из важнейших задач любой страны. Основным элементом налоговой системы являются налоги. Налоги — обязательные платежи, взимаемые государством с юридических и физических лиц с целью удовлетворения общественных потребностей. В зависимости от ставки различают налоги: Пропорциональные налоги — налоги, у которых средняя и предельная налоговая ставки остаются постоянными при любом изменении дохода. Прогрессивные налоги — когда при возрастании дохода увеличиваются средние и предельные ставки налогов. При прогрессивном налогообложении, как правило, устанавливается необлагаемый минимум дохода. Это доход, с которого налоги не взимаются. По мере превышения дохода этого уровня средняя и предельная ставки возрастают. Регрессивные налоги — налоги, средняя и предельная ставки которых уменьшаются по мере роста облагаемой суммы. По объекту обложения налоги делятся на прямые и косвенные. Прямые — это налоги на доходы физических и юридических лиц или на объекты имущества. Основными объектами прямых налогов являются налог на прибыль, подоходный налог с физических лиц, поимущественные налоги. Косвенные налоги — это те налоги, которые включаются в цены товара или услуги, увеличивая ее. Такие налоги перечисляются в налоговые органы предприятиями, фирмами, а фактически оплачивает их потребитель. К косвенным налогам относятся налог на добавленную стоимость, налог с продаж, акцизы, таможенные пошлины. 1. При пропорциональной системе налогообложения ставки увеличиваются при возрастании объекта налога — нет, неверно. 2. Налоги — обязательные платежи физических и юридических лиц в пользу государства в порядке и на условиях, определённых законодательством — да, верно. 3. Налоги устанавливаются законом и обязательны к уплате — да, верно. 4. Фискальная функция налогов проявляется в наполнении государственного бюджета и финансировании расходов государства — да, верно. 5. К прямым налогам относят налог на добавленную стоимость — нет, неверно."
  },
  {
    "id": 69,
    "question": "Выберите верные суждения о факторах производства и факторных доходах и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Предпринимательскими способностями называют особые способности человека правильно оценить спрос, скоординировать использование ресурсов и принять на себя риск потери вложенных в дело средств."
      },
      {
        "key": "2",
        "text": "Доход от информации как фактора производства называют рентой."
      },
      {
        "key": "3",
        "text": "Все виды природных ресурсов, имеющихся на планете и пригодных для производства экономических благ, определяют содержание такого фактора производства, как земля."
      },
      {
        "key": "4",
        "text": "Доход от труда как фактора производства — заработная плата работника."
      },
      {
        "key": "5",
        "text": "Земля как фактор производства приносит своему владельцу доход в виде заработной платы."
      }
    ],
    "correct": "134",
    "explanation": "Первый и наиважнейший фактор производства — это труд. Это целесообразная хозяйственная деятельность людей, направленная на удовлетворение потребностей, получение дохода. В рыночной экономике получение дохода выступает как непосредственная цель, а удовлетворение потребностей людей — как конечная и опосредованная первой. В процессе труда человек затрачивает умственную и физическую энергию. В различных видах труда может преобладать либо умственное (интеллектуальное) начало, либо физическое. Труд может быть простым или сложным, квалифицированным или нет. Результаты труда также сильно различаются: материальный или нематериальный продукт (например, информация), услуга. Второй фактор производства — земля (природные ресурсы). Данный термин следует понимать в его расширительном значении. Во-первых, земля — это вообще всякое место, где находится человек: живет, трудится, отдыхает, развлекается и так далее. Во-вторых, на земле как на территории также расположены производственные и другие предприятия. В-третьих, земля, имеющая биологические свойства плодородия, служит объектом сельского и лесного хозяйства. В-четвертых, она является также источником полезных ископаемых, водных и других ресурсов. Говоря о земле как факторе производства, экономическая теория учитывает все эти функции природных факторов в хозяйстве. Третий фактор производства — капитал. Существует огромное число определений капитала. Суть их зависит от целей, логики, аспектов, избранных для изучения экономики той или иной экономической теорией. В концепции факторов производства под капиталом понимается вещественный (реальный) капитал — все средства производства длительного или краткого пользования. Сюда относятся сырье, машины, оборудование, производственные сооружения и др. Отдельно выделяется категория денежного капитала — финансовые средства, предназначенные для превращения в вещественный капитал, а также направляемые на закупку иных факторов производства. Следует иметь в виду, что сами деньги фактором производства не являются, хотя и играют в деятельности любого предпринимателя огромную роль. Просто в силу денежного характера рыночной экономики приобретение реальных факторов производства опосредуется деньгами. Чтобы факторы производства использовались и комбинировались наилучшим образом, необходим фактор особого рода — предпринимательская способность. Речь идет о том, что в рыночной экономике имеет место особого рода деятельность, которую осуществляет предприниматель, то есть человек, организующий, планирующий хозяйственную деятельность, принимающий реш ения и так далее. Причем совершенно не обязательно сочетание в одном лице собственника и предпринимателя. Достаточно, чтобы собственник делегировал предпринимателю те компоненты пучка прав собственности на предприятие, которые необходимы для управления им. Без предпринимателя невозможно соединение факторов производства. Он обладает особыми способностями, характером, знаниями, в результате чего может по-новому комбинировать факторы производства, способствовать развитию отдельных предприятий и экономики страны в целом. 1. Предпринимательскими способностями называют особые способности человека правильно оценить спрос, скоординировать использование ресурсов и принять на себя риск потери вложенных в дело средств — да, верно. 2. Доход от информации как фактора производства называют рентой — нет, неверно. 3. Все виды ресурсов, имеющихся на планете и пригодных для производства экономических благ, определяют содержание такого фактора производства, как земля — да, верно. 4. Доход от труда как фактора производства — заработная плата работника — да, верно. 5. Земля как фактор производства приносит своему владельцу доход в виде заработной платы — нет, неверно."
  },
  {
    "id": 70,
    "question": "Выберите верные суждения о финансовых организациях в РФ и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Коммерческие банки осуществляют монопольную эмиссию национальной валюты."
      },
      {
        "key": "2",
        "text": "Финансовые институты выступают посредниками между домохозяйствами и предприятиями."
      },
      {
        "key": "3",
        "text": "Коммерческие банки осуществляют кредитование частных лиц и организаций."
      },
      {
        "key": "4",
        "text": "Финансовые организации могут специализироваться на кредитовании продаж потребительских товаров."
      },
      {
        "key": "5",
        "text": "Центральный банк занимается привлечением на счета сбережений домохозяйств и прибыли фирм."
      }
    ],
    "correct": "234",
    "explanation": "1. Коммерческие банки осуществляют монопольную эмиссию национальной валюты — нет, неверно, ее осуществляет Центральный банк. 2. Финансовые институты выступают посредниками между домохозяйствами и предприятиями — да, верно, например, коммерческие банки посредством кредитования или проведения безналичных платежей. 3. Коммерческие банки осуществляют кредитование частных лиц и организаций — да, верно. 4. Финансовые организации могут специализироваться на кредитовании продаж потребительских товаров — да, верно. 5. Центральный банк занимается привлечением на счета сбережений домохозяйств и прибыли фирм — нет, неверно, этим занимаются коммерческие банки."
  },
  {
    "id": 71,
    "question": "Выберите верные суждения о государственном бюджете и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Профицит бюджета представляет собой ситуацию, когда доходы государства превышают его планируемые расходы."
      },
      {
        "key": "2",
        "text": "Государственный бюджет — это смета доходов и расходов государства на определённый период времени."
      },
      {
        "key": "3",
        "text": "Государственный бюджет составляется с указанием источников поступления государственных доходов и направлений, каналов расходования денег."
      },
      {
        "key": "4",
        "text": "Государственный бюджет в РФ разрабатывается и принимается Президентом РФ."
      },
      {
        "key": "5",
        "text": "Предоставление дотаций предприятиям — одна из статей доходов государственного бюджета."
      }
    ],
    "correct": "123",
    "explanation": "Государственный бюджет — документ, расписывающий доходы и расходы конкретного государства, как правило, за год. Государственный бюджет — это основной финансовый план страны, имеющий силу закона. Бюджет является способом перераспределения денежных доходов населения, предприятий и других юридических лиц в интересах финансирования государственных и других общественных расходов. Доходы государственного бюджета: налоги на доходы юридических и физических лиц, поступления от реального сектора (налог на прибыль), поступление косвенных налогов и акцизов, пошлины и неналоговые сборы, региональные и местные налоги. Расходы государственного бюджета: промышленность, социальная политика, сельское хозяйство, государственное управление, международная деятельность, оборона, правоохранительная деятельность, наука, здравоохранение. Сбалансированный бюджет — бюджет, в котором равны соотношения доходов и расходов. В случае, если доходы и расходы в бюджете разняться, то дефицит или профицит бюджета. Бюджетный дефицит — это сумма, на которую расходы государства превышают его доходы. Бюджетный профицит — это сумма, на которую доходы государства превышают его расходы. Профицит возникает достаточно редко, чаще всего наблюдается дефицит бюджета. То есть для осуществления всех расходов необходимо найти дополнительные средства. Эти средства поступают из источников финансирования бюджетного дефицита. Источники финансирования бюджетного дефицита: внутреннее финансирование (выпуск и продажа ценных бумаг; бюджетные ссуды, полученные от бюджетов других уровней; использование средств центрального банка) и внешнее финансирование (продажа ценных бумаг на мировом финансовом рынке; кредиты иностранных банков и международных финансовых организаций; кредиты иностранных правительств). 1. Профицит бюджета представляет собой ситуацию, когда доходы государства превышают его планируемые расходы — да, верно. 2. Государственный бюджет — это смета доходов и расходов государства на определённый период времени — да, верно. 3. Государственный бюджет составляется с указанием источников поступления государственных доходов и направлений, каналов расходования денег — да, верно. 4. Государственный бюджет в РФ разрабатывается и принимается Президентом РФ — нет, неверно. 5. Предоставление дотаций предприятиям — одна из статей доходов государственного бюджета — нет, неверно."
  },
  {
    "id": 72,
    "question": "Выберите верные суждения об источниках финансирования бизнеса и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Совокупность форм и методов финансового обеспечения производства товаров и услуг называют финансированием."
      },
      {
        "key": "2",
        "text": "Многие предприятия заинтересованы в большом объёме спонсорских средств."
      },
      {
        "key": "3",
        "text": "При выборе источников финансирования осуществляется прогнозирование возможных изменений в составе активов и капитала предприятия."
      },
      {
        "key": "4",
        "text": "К внешним источникам финансирования бизнеса относят амортизационные отчисления."
      },
      {
        "key": "5",
        "text": "Привлечение кредитов рассматривается как внутренний источник финансирования бизнеса."
      }
    ],
    "correct": "123",
    "explanation": "Существуют внутренние и внешние источники поступления денежных средств. Внутренние источники — это источники поступления денежных средств, которые образованы за счет результатов предпринимательской деятельности. Это могут быть доходы от реализации продуктов, реализации имущества. К внутренним источникам финансирования относятся вложения учредителей компании в уставный капитал, а также денежные средства, полученные после продажи имущества компании, получения арендной платы за сдачу имущества в аренду. Внешние источники разделяются на две группы: долговое финансирование и безвозмездное финансирование. Безвозмездное финансирование является представлением денежных средств в виде безвозмездных благотворительных пожертвований, помощи, субсидий. К долговому финансированию относится заемный капитал. В состав заемного капитала входят: краткосрочные кредиты и займы; долгосрочные кредиты и займы; кредиторская задолженность. 1. Совокупность форм и методов финансового обеспечения производства товаров и услуг называют финансированием — да, верно. 2. Многие предприятия заинтересованы в большом объёме спонсорских средств — да, верно. 3. При выборе источников финансирования осуществляется прогнозирование возможных изменений в составе активов и капитала предприятия — да, верно. 4. К внешним источникам финансирования бизнеса относят амортизационные отчисления — нет, неверно. 5. Привлечение кредитов рассматривается как внутренний источник финансирования бизнеса — нет, неверно."
  },
  {
    "id": 73,
    "question": "Выберите верные суждения о налогах и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Налоги наполняют государственный бюджет и оплачивают расходы государства."
      },
      {
        "key": "2",
        "text": "К косвенным налогам относят налог на доходы физических лиц, налог на наследство."
      },
      {
        "key": "3",
        "text": "Налоги направляются на поддержку малообеспеченных слоёв общества за счёт частичного перераспределения средств."
      },
      {
        "key": "4",
        "text": "Прямые налоги, в отличие от косвенных, носят обязательный характер."
      },
      {
        "key": "5",
        "text": "Прямые налоги изымаются непосредственно из дохода налогоплательщика."
      }
    ],
    "correct": "135",
    "explanation": "1. Налоги наполняют государственный бюджет и оплачивают расходы государства — да, верно, в этом проявляется их фискальная функция. 2. К косвенным налогам относят налог на доходы физических лиц, налог на наследство — нет, неверно, это прямые налоги. 3. Налоги направляются на поддержку малообеспеченных слоёв общества за счёт частичного перераспределения средств — да, верно, в этом проявляется распределительная функция налогов. 4. Прямые налоги, в отличие от косвенных, носят обязательный характер — нет, неверно, любые налоги носят обязательный характер. 5. Прямые налоги изымаются непосредственно из дохода налогоплательщика — да, верно, либо с собственности."
  },
  {
    "id": 74,
    "question": "Выберите верные суждения о государственном бюджете и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Государственный бюджет — это принятый высшим законодательным органом годовой финансовый план."
      },
      {
        "key": "2",
        "text": "Государство перераспределяет через бюджет полученные доходы и направляет средства на обеспечение внутренней и внешней политики."
      },
      {
        "key": "3",
        "text": "К доходам государственного бюджета относят таможенные пошлины и сборы."
      },
      {
        "key": "4",
        "text": "Социальные выплаты — одна из статей доходов государственного бюджета."
      },
      {
        "key": "5",
        "text": "Бюджет называют дефицитным, если доходы государства равны его планируемым расходам."
      }
    ],
    "correct": "123",
    "explanation": "Государственный бюджет — документ, расписывающий доходы и расходы конкретного государства, как правило, за год. Государственный бюджет — это основной финансовый план страны, имеющий силу закона. Бюджет является способом перераспределения денежных доходов населения, предприятий и других юридических лиц в интересах финансирования государственных и других общественных расходов. Доходы государственного бюджета: налоги на доходы юридических и физических лиц, поступления от реального сектора (налог на прибыль), поступление косвенных налогов и акцизов, пошлины и неналоговые сборы, региональные и местные налоги. Расходы государственного бюджета: промышленность, социальная политика, сельское хозяйство, государственное управление, международная деятельность, оборона, правоохранительная деятельность, наука, здравоохранение. Сбалансированный бюджет — бюджет, в котором равны соотношения доходов и расходов. В случае, если доходы и расходы в бюджете разняться, то дефицит или профицит бюджета. Бюджетный дефицит — это сумма, на которую расходы государства превышают его доходы. Бюджетный профицит — это сумма, на которую доходы государства превышают его расходы. Профицит возникает достаточно редко, чаще всего наблюдается дефицит бюджета. То есть для осуществления всех расходов необходимо найти дополнительные средства. Эти средства поступают из источников финансирования бюджетного дефицита. Источники финансирования бюджетного дефицита: внутреннее финансирование (выпуск и продажа ценных бумаг; бюджетные ссуды, полученные от бюджетов других уровней; использование средств центрального банка) и внешнее финансирование (продажа ценных бумаг на мировом финансовом рынке; кредиты иностранных банков и международных финансовых организаций; кредиты иностранных правительств). 1. Государственный бюджет — это принятый высшим законодательным органом годовой финансовый план — да, верно. 2. Государство перераспределяет через бюджет полученные доходы и направляет средства на обеспечение внутренней и внешней политики — да, верно. 3. К доходам государственного бюджета относят таможенные пошлины и сборы — да, верно. 4. Социальные выплаты — одна из статей доходов государственного бюджета — нет, неверно. 5. Бюджет называют дефицитным, если доходы государства равны его планируемым расходам — нет, неверно."
  },
  {
    "id": 75,
    "question": "Выберите верные суждения об инфляции и её последствиях и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Инфляцией называют процесс долговременного устойчивого повышения общего уровня цен в стране."
      },
      {
        "key": "2",
        "text": "В период инфляции покупательная способность национальной валюты снижается."
      },
      {
        "key": "3",
        "text": "От инфляции страдают вкладчики банков, если уровень инфляции превышает процент по депозитам."
      },
      {
        "key": "4",
        "text": "В период высокой инфляции возрастает объём инвестиций в долгосрочные инновационные проекты."
      },
      {
        "key": "5",
        "text": "Экономисты рассматривают избыток товаров как один из видов инфляции."
      }
    ],
    "correct": "123",
    "explanation": "1. Инфляцией называют процесс долговременного устойчивого повышения общего уровня цен в стране — да, верно, это происходит из-за падения их покупательной способности. 2. В период инфляции покупательная способность национальной валюты снижается — да, верно, это проявляется в росте цен. 3. От инфляции страдают вкладчики банков, если уровень инфляции превышает процент по депозитам — да, верно. Так как номинально их сбережения растут, но реально их покупательная способность падает. 4. В период высокой инфляции возрастает объём инвестиций в долгосрочные инновационные проекты — нет, неверно, наоборот сокращается. 5. Экономисты рассматривают избыток товаров как один из видов инфляции — нет, неверно."
  },
  {
    "id": 76,
    "question": "Выберите верные суждения об отличительных чертах рыночной экономики и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.",
    "options": [
      {
        "key": "1",
        "text": "Частная собственность выступает основой командной (плановой) экономики."
      },
      {
        "key": "2",
        "text": "В условиях традиционной экономики основные вопросы экономики решаются центральными государственными органами."
      },
      {
        "key": "3",
        "text": "Основными субъектами рыночных отношений являются экономически независимые участники хозяйственной жизни."
      },
      {
        "key": "4",
        "text": "Стимулом деятельности предприятий в условиях рыночной системы является прибыль."
      },
      {
        "key": "5",
        "text": "К признакам рыночной экономики относят свободное ценообразование."
      }
    ],
    "correct": "345",
    "explanation": "1. Частная собственность выступает основой командной (плановой) экономики — нет, неверно, государственная. 2. В условиях традиционной экономики основные вопросы экономики решаются центральными государственными органами — нет, неверно, традициями и обычаями. 3. Основными субъектами рыночных отношений являются экономически независимые участники хозяйственной жизни — да, верно, свобода выбора — один из основных признаков. 4. Стимулом деятельности предприятий в условиях рыночной системы является прибыль — да, верно. 5. К признакам рыночной экономики относят свободное ценообразование — да, верно, свобода — один из основных признаков."
  },
  {
    "id": 77,
    "question": "Выберите верные суждения о государственном бюджете и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.",
    "options": [
      {
        "key": "1",
        "text": "Государственный бюджет — это свод доходов и расходов государства."
      },
      {
        "key": "2",
        "text": "Государственный бюджет, как правило, утверждается правительством."
      },
      {
        "key": "3",
        "text": "Разница между доходами и расходами государства называется сальдо государственного бюджета."
      },
      {
        "key": "4",
        "text": "Сбалансированным называется государственный бюджет, в котором доходы превышают расходы."
      },
      {
        "key": "5",
        "text": "Формирование доходных и расходных статей бюджета составляет бюджетную политику государства."
      }
    ],
    "correct": "135",
    "explanation": "Государственный бюджет — финансовый документ, роспись доходов и расходов. Разрабатывается и исполняется правительством, утверждается Государственной Думой. Сальдо — разница между доходами и расходами государства. Если доходы равны расходам, то бюджет является сбалансированным. Если сальдо положительное, то есть доходы превышают расходы, говорят о профиците бюджета. В случае, если сальдо отрицательное, расходы превышают доходы, говорят о дефиците бюджета. 1. Государственный бюджет — это свод доходов и расходов государства — да, верно. 2. Государственный бюджет, как правило, утверждается правительством — нет, неверно. 3. Разница между доходами и расходами государства называется сальдо государственного бюджета — да, верно. 4. Сбалансированным называется государственный бюджет, в котором доходы превышают расходы — нет, неверно. 5. Формирование доходных и расходных статей бюджета составляет бюджетную политику государства — да, верно."
  },
  {
    "id": 78,
    "question": "Выберите верные суждения о предпринимательской деятельности и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.",
    "options": [
      {
        "key": "1",
        "text": "Целью предпринимательской деятельности является получение прибыли."
      },
      {
        "key": "2",
        "text": "В Российской Федерации не допускается осуществление предпринимательской деятельности без регистрации."
      },
      {
        "key": "3",
        "text": "Предпринимательская деятельность может осуществляться только юридическими лицами."
      },
      {
        "key": "4",
        "text": "Предпринимательская деятельность может осуществляться как с использованием наёмного труда, так и без его использования."
      },
      {
        "key": "5",
        "text": "Предпринимательская деятельность играет большую роль как при рыночной, так и при плановой экономике."
      }
    ],
    "correct": "124",
    "explanation": "Предпринимательская деятельность — рисковая экономическая деятельность, направленная на систематическое получение прибыли от производства и продажи товаров, оказания услуг, выполнения работ. Предпринимательская деятельность может осуществляться и физическими лицами. При плановой экономике предпринимательство не играет роли. 1. Целью предпринимательской деятельности является получение прибыли — да, верно. 2. В Российской Федерации не допускается осуществление предпринимательской деятельности без регистрации — да, верно. 3. Предпринимательская деятельность может осуществляться только юридическими лицами — нет, неверно. Согласно ст. 23 ГК РФ «гражданин вправе заниматься предпринимательской деятельностью без образования юридического лица с момента государственной регистрации в качестве индивидуального предпринимателя...» 4. Предпринимательская деятельность может осуществляться как с использованием наёмного труда, так и без его использования — да, верно. 5. Предпринимательская деятельность играет большую роль как при рыночной, так и при плановой экономике — нет, неверно."
  },
  {
    "id": 79,
    "question": "Выберите верные суждения об отличительных чертах поведения потребителя и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.",
    "options": [
      {
        "key": "1",
        "text": "Действия потребителя являются взвешенными на основе оценки полезности для него того или иного товара."
      },
      {
        "key": "2",
        "text": "Спрос потребителя на товары не зависит от того, какие товары покупают окружающие его люди."
      },
      {
        "key": "3",
        "text": "При рациональном выборе благ возможности потребителя не ограничены ценами благ и его доходом."
      },
      {
        "key": "4",
        "text": "Рациональным поведением потребителя считается продуманное поведение, предполагающее сопоставление результатов действия с затратами."
      },
      {
        "key": "5",
        "text": "Одним из этапов рационального поведения потребителя является оценка возможных вариантов покупки."
      }
    ],
    "correct": "145",
    "explanation": "1. Действия потребителя являются взвешенными на основе оценки полезности для него того или иного товара — да, верно. 2. Спрос потребителя на товары не зависит от того, какие товары покупают окружающие его люди — нет, неверно, мода, например, является одним из неценовых факторов спроса. 3. При рациональном выборе благ возможности потребителя не ограничены ценами благ и его доходом — нет, неверно. 4. Рациональным поведением потребителя считается продуманное поведение, предполагающее сопоставление результатов действия с затратами — да, верно. 5. Одним из этапов рационального поведения потребителя является оценка возможных вариантов покупки — да, верно."
  },
  {
    "id": 80,
    "question": "Выберите верные суждения о роли государства в рыночной экономике и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.",
    "options": [
      {
        "key": "1",
        "text": "Поддержание рыночной конкуренции и защита прав потребителей."
      },
      {
        "key": "2",
        "text": "Распределение средств производства между отраслями на основании долговременных приоритетов."
      },
      {
        "key": "3",
        "text": "Предоставление общественных товаров и услуг."
      },
      {
        "key": "4",
        "text": "Установление и обеспечение соблюдения правовых основ экономики и защита частной собственности."
      },
      {
        "key": "5",
        "text": "Осуществление централизованного распределения и снабжения."
      }
    ],
    "correct": "134",
    "explanation": "Государство в рыночной экономики не допускает появления монополий, защищает права потребителей, предоставляет общественные товары и услуги, обеспечивает соблюдение правовых основ экономики и защиту частной собственности. 1. Поддержание рыночной конкуренции и защита прав потребителей — да, верно. 2. Распределение средств производства между отраслями на основании долговременных приоритетов — нет, неверно. 3. Предоставление общественных товаров и услуг — да, верно. 4. Установление и обеспечение соблюдения правовых основ экономики и защита частной собственности — да, верно. 5. Осуществление централизованного распределения и снабжения — нет, неверно."
  },
  {
    "id": 81,
    "question": "Выберите верные суждения о конкуренции и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.",
    "options": [
      {
        "key": "1",
        "text": "Под конкуренцией понимается сотрудничество между участниками рыночного хозяйства для объединения усилий по улучшению условий производства и купли-продажи."
      },
      {
        "key": "2",
        "text": "Конкуренция ограничивает возможность создания монополий."
      },
      {
        "key": "3",
        "text": "Конкуренция способствует стремлению производителей к удешевлению производства и внедрению более рациональных методов хозяйствования."
      },
      {
        "key": "4",
        "text": "Конкуренция способствует снижению расходов на рекламу."
      },
      {
        "key": "5",
        "text": "Конкуренция создаёт возможность выбора для потребителя."
      }
    ],
    "correct": "235",
    "explanation": "Конкуренция — формы экономических отношений между производителями и потребителями, возникающие в связи с обменом товарами и услугами. Конкуренция способствует разнообразию товаров, уменьшению цены, улучшению качества, заставляет гибко реагировать на изменение обстановки. Минусы конкуренции: приводит к разорению производителей, огромное количество средств уходит на рекламу, используются нечестные методы борьбы. 1. Под конкуренцией понимается сотрудничество между участниками рыночного хозяйства для объединения усилий по улучшению условий производства и купли-продажи — нет, неверно. 2. Конкуренция ограничивает возможность создания монополий — да, верно. 3. Конкуренция способствует стремлению производителей к удешевлению производства и внедрению более рациональных методов хозяйствования — да, верно. 4. Конкуренция способствует снижению расходов на рекламу — нет, неверно. 5. Конкуренция создаёт возможность выбора для потребителя — да, верно."
  },
  {
    "id": 82,
    "question": "Выберите верные суждения о командной (централизованной) экономике и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.",
    "options": [
      {
        "key": "1",
        "text": "Командная экономика основана на государственной собственности на основные материальные ресурсы."
      },
      {
        "key": "2",
        "text": "Основные экономические ресурсы распределяются посредством централизованного планирования."
      },
      {
        "key": "3",
        "text": "Командная экономика не способна обеспечить быстрых темпов экономического роста."
      },
      {
        "key": "4",
        "text": "Экономические роли членов общества определяются наследственным статусом."
      },
      {
        "key": "5",
        "text": "Командная (централизованная) система предполагает государственное регулирование цен на основные товары."
      }
    ],
    "correct": "125",
    "explanation": "При командно-административной экономике ответы на вопросы даёт государство, централизованное планирование, распределение, ценообразование, директивные методы управления, отсутствие стимулов развития, бюрократизация, дефицит. 1. Командная экономика основана на государственной собственности на основные материальные ресурсы — да, верно. 2. Основные экономические ресурсы распределяются посредством централизованного планирования — да, верно. 3. Командная экономика не способна обеспечить быстрых темпов экономического роста — нет, неверно. 4. Экономические роли членов общества определяются наследственным статусом — нет, неверно. 5. Командная (централизованная) система предполагает государственное регулирование цен на основные товары — да, верно."
  },
  {
    "id": 83,
    "question": "Выберите верные суждения о видах инфляции и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.",
    "options": [
      {
        "key": "1",
        "text": "Устойчивую долговременную тенденцию к росту цен в экономике страны, вызванную удорожанием факторов производства, называют инфляцией издержек."
      },
      {
        "key": "2",
        "text": "Среднегодовое повышение цен не более чем на 3−5% в год характеризует гиперинфляцию."
      },
      {
        "key": "3",
        "text": "Ползучая инфляция — вид инфляции, для которого характерен устойчивый, в течение нескольких месяцев, рост цен свыше 50%, приводящий к дезорганизации экономики."
      },
      {
        "key": "4",
        "text": "Сокращение производства и рост безработицы относятся к последствиям гиперинфляции."
      },
      {
        "key": "5",
        "text": "Дефицитом на товарном рынке обусловлено возникновение инфляции спроса."
      }
    ],
    "correct": "145",
    "explanation": "Виды инфляции: по размерам (умеренные, галопирующие, гиперинфляция), по способам протекания (сбалансированная, непредвиденная), инфляция спроса, инфляция издержек. 1. Устойчивую долговременную тенденцию к росту цен в экономике страны, вызванную удорожанием факторов производства, называют инфляцией издержек — да, верно. 2. Среднегодовое повышение цен не более чем на 3−5% в год характеризует гиперинфляцию — нет, неверно. 3. Ползучая инфляция — вид инфляции, для которого характерен устойчивый, в течение нескольких месяцев, рост цен свыше 50%, приводящий к дезорганизации экономики — нет, неверно. 4. Сокращение производства и рост безработицы относятся к последствиям гиперинфляции — да, верно. 5. Дефицитом на товарном рынке обусловлено возникновение инфляции спроса — да, верно."
  },
  {
    "id": 84,
    "question": "Выберите верные суждения об экономике как науке и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.",
    "options": [
      {
        "key": "1",
        "text": "Изучение хозяйственной деятельности семьи, фирмы как субъектов экономических отношений является предметом микроэкономики."
      },
      {
        "key": "2",
        "text": "Построение графической модели прогноза темпов экономического роста на долгосрочную перспективу иллюстрирует познавательно-объяснительную функцию экономической науки."
      },
      {
        "key": "3",
        "text": "Особенности протекания экономических процессов на национальном уровне изучает макроэкономика."
      },
      {
        "key": "4",
        "text": "Структурная реформа промышленности, основанная на результатах исследований перспективных тенденций мирового экономического развития, иллюстрирует реализацию производственно-преобразующей функции экономики как науки."
      },
      {
        "key": "5",
        "text": "Экономика — это наука, которая исследует, как люди используют ограниченные ресурсы для удовлетворения своих потребностей в жизненных благах."
      }
    ],
    "correct": "135",
    "explanation": "1. Изучение хозяйственной деятельности семьи, фирмы как субъектов экономических отношений является предметом микроэкономики — да, верно. 2. Построение графической модели прогноза темпов экономического роста на долгосрочную перспективу иллюстрирует познавательно-объяснительную функцию экономической науки — нет, неверно, это прогностическая функция. 3. Особенности протекания экономических процессов на национальном уровне изучает макроэкономика — да, верно. 4. Структурная реформа промышленности, основанная на результатах исследований перспективных тенденций мирового экономического развития, иллюстрирует реализацию производственно-преобразующей функции экономики как науки — нет, неверно. В данном случае экономика проявляется как хозяйство. 5. Экономика — это наука, которая исследует, как люди используют ограниченные ресурсы для удовлетворения своих потребностей в жизненных благах — да, верно."
  },
  {
    "id": 85,
    "question": "Выберите верные суждения об экономических кризисах и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.",
    "options": [
      {
        "key": "1",
        "text": "Экономический кризис является неотъемлемой частью экономического цикла."
      },
      {
        "key": "2",
        "text": "Экономические кризисы характерны только для рыночной экономики."
      },
      {
        "key": "3",
        "text": "Экономический кризис характеризуется резким падением объёмов производства."
      },
      {
        "key": "4",
        "text": "Экономический кризис характеризуется ростом безработицы и падением реальных доходов населения."
      },
      {
        "key": "5",
        "text": "Экономический кризис всегда характеризуется высокой инфляцией."
      }
    ],
    "correct": "134",
    "explanation": "Экономический кризис — резкое ухудшение экономического состояния страны, проявляющееся в значительном спаде производства, в нарушении сложившихся производственных связей, в банкротстве предприятий, в росте безработицы. Экономический цикл — попеременное чередование подъёмов и спадов в циклическом развитии. 1. Экономический кризис является неотъемлемой частью экономического цикла — да, верно. 2. Экономические кризисы характерны только для рыночной экономики — нет, неверно. 3. Экономический кризис характеризуется резким падением объёмов производства — да, верно. 4. Экономический кризис всегда характеризуется ростом безработицы и падением реальных доходов населения — да, верно. 5. Экономический кризис всегда характеризуется высокой инфляцией — нет, неверно."
  },
  {
    "id": 86,
    "question": "Выберите верные суждения о дефляции и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.",
    "options": [
      {
        "key": "1",
        "text": "Дефляция — это ситуация уменьшения денежной массы и снижения общего уровня цен."
      },
      {
        "key": "2",
        "text": "При дефляции увеличивается реальная стоимость денег."
      },
      {
        "key": "3",
        "text": "Следствием дефляции является сокращение объёмов производства."
      },
      {
        "key": "4",
        "text": "Одной из причин дефляции является увеличение потребительских расходов населения."
      },
      {
        "key": "5",
        "text": "В рыночной экономике дефляция, как правило, свидетельствует об экономическом подъёме."
      }
    ],
    "correct": "123",
    "explanation": "Дефляция — это изъятие из обращения избыточной массы денег с целью увеличения их покупательной способности. Дефляция свидетельствует о неблагоприятной экономической ситуации. 1. Дефляция — это ситуация уменьшения денежной массы и снижения общего уровня цен — да, верно. 2. При дефляции увеличивается реальная стоимость денег — да, верно. 3. Следствием дефляции является сокращение объёмов производства — да, верно. 4. Одной их причин дефляции является увеличение потребительских расходов населения — нет, неверно. 5. В рыночной экономике дефляция, как правило, свидетельствует об экономическом подъёме — нет, неверно."
  },
  {
    "id": 87,
    "question": "Выберите верные суждения об отличительных чертах командной экономики и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.",
    "options": [
      {
        "key": "1",
        "text": "Одним из недостатков командной экономики является дефицит некоторых товаров, особенно товаров широкого потребления."
      },
      {
        "key": "2",
        "text": "Частная собственность в командно-административной системе распространяется на средства производства и имущество, предназначенное для ведения домашнего хозяйства."
      },
      {
        "key": "3",
        "text": "В основе хозяйственного механизма командной экономики лежит директивное экономическое планирование."
      },
      {
        "key": "4",
        "text": "При командной экономике цены на продукцию устанавливаются государством и, как правило, не зависят от конъюнктуры рынка."
      },
      {
        "key": "5",
        "text": "Предприятия самостоятельно определяют торговых партнёров, в том числе внешнеэкономических."
      }
    ],
    "correct": "134",
    "explanation": "1. Одним из недостатков командной экономики является дефицит некоторых товаров, особенно товаров широкого потребления. Да, верно, командной экономике свойственен дефицит товаров. 2. Частная собственность в командно-административной системе распространяется на средства производства и имущество, предназначенное для ведения домашнего хозяйства. Нет, неверно, это характерно для рыночной экономики. 3. В основе хозяйственного механизма командной экономики лежит директивное экономическое планирование. Да, верно, производители ориентируются на государственные планы, а не на спрос. 4. При командной экономике цены на продукцию устанавливаются государством и, как правило, не зависят от конъюнктуры рынка. Да, верно, директивное ценообразование. 5. Предприятия самостоятельно определяют торговых партнёров, в том числе внешнеэкономических. Нет, неверно, это характерно для рыночной экономики."
  },
  {
    "id": 88,
    "question": "Выберите верные суждения о видах благ и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.",
    "options": [
      {
        "key": "1",
        "text": "К свободным благам все люди имеют неограниченный равный доступ."
      },
      {
        "key": "2",
        "text": "Объем экономических благ меньше, чем потребность в них у общества."
      },
      {
        "key": "3",
        "text": "К общественным благам можно отнести государственное здравоохранение и систему образования."
      },
      {
        "key": "4",
        "text": "Равное предоставление гражданам экономических благ — одна из обязанностей государства в условиях рынка."
      },
      {
        "key": "5",
        "text": "Одним из признаков экономических благ является отсутствие конкуренции в их потреблении."
      }
    ],
    "correct": "123",
    "explanation": "1. К свободным благам все люди имеют неограниченный равный доступ. Да, верно, это воздух, солнечный свет и так далее. 2. Объем экономических благ меньше, чем потребность в них у общества. Да, верно, следовательно, их продают и покупают. 3. К общественным благам можно отнести государственное здравоохранение и систему образования. Да, верно, государство их финансирует за счет налогов и предоставляет всем в равной степени. 4. Равное предоставление гражданам экономических благ — одна из обязанностей государства в условиях рынка. Нет, неверно. 5. Одним из признаков экономических благ является отсутствие конкуренции в их потреблении. Нет, неверно. Наоборот, конкуренция присутствует."
  },
  {
    "id": 89,
    "question": "Выберите в приведённом списке факторы экстенсивного экономического роста и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.",
    "options": [
      {
        "key": "1",
        "text": "Внедрение энергосберегающих технологий."
      },
      {
        "key": "2",
        "text": "Повышение квалификации работников."
      },
      {
        "key": "3",
        "text": "Расширение посевных площадей."
      },
      {
        "key": "4",
        "text": "Привлечение дополнительного финансирования."
      },
      {
        "key": "5",
        "text": "Увеличение штата работников."
      }
    ],
    "correct": "345",
    "explanation": "Экстенсивный — количественный рост, то есть за счет увеличения количества ресурсов производим больше."
  },
  {
    "id": 90,
    "question": "Выберите верные суждения о международном разделении труда и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.",
    "options": [
      {
        "key": "1",
        "text": "Международное разделение труда сложилось на индустриальной стадии развития общества."
      },
      {
        "key": "2",
        "text": "Международное разделение труда замедлилось с развитием НТР."
      },
      {
        "key": "3",
        "text": "Предпосылкой международной специализации являются климатические условия страны и её географическое положение."
      },
      {
        "key": "4",
        "text": "Для международной торговли характерен обмен исключительно товарами."
      },
      {
        "key": "5",
        "text": "Национальные экономики взаимодействуют между собой при помощи внешнеэкономических связей."
      }
    ],
    "correct": "135",
    "explanation": "1. Международное разделение труда сложилось на индустриальной стадии развития общества. Да, верно, в традиционном обществе формировались предпосылки, но окончательно МРТ складывается в индустриальную эпоху. 2. Международное разделение труда замедлилось с развитием НТР. Нет, неверно, наоборот ускорилось. 3. Предпосылкой международной специализации являются климатические условия страны и её географическое положение. Да, верно, данные факторы определяют особенности хозяйственной системы государства. 4. Для международной торговли характерен обмен исключительно товарами. Нет, неверно, возможен обмен услугами. 5. Национальные экономики взаимодействуют между собой при помощи внешнеэкономических связей. Да, верно, например, международная торговля."
  },
  {
    "id": 91,
    "question": "Выберите в приведённом списке верные суждения о факторах производства и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.",
    "options": [
      {
        "key": "1",
        "text": "Факторный доход с капитала называется рентой."
      },
      {
        "key": "2",
        "text": "Экономически активное население (рабочая сила) — это часть населения, которая предлагает свой труд для производства товаров и услуг."
      },
      {
        "key": "3",
        "text": "Качественные характеристики труда как фактора производства отражают уровень квалификации работников."
      },
      {
        "key": "4",
        "text": "Капитал как фактор производства не включает деньги, используемые для покупки ресурсов с целью организации предпринимательской деятельности."
      },
      {
        "key": "5",
        "text": "К особенностям земли как фактора производства относятся неперемещаемость земли; ограниченность, невоспроизводимость земли, различия в природных условиях производства."
      }
    ],
    "correct": "235",
    "explanation": "1. Факторный доход с капитала называется рентой. Нет, неверно, это с земли. 2. Экономически активное население (рабочая сила) — это часть населения, которая предлагает свой труд для производства товаров и услуг. Да, верно. 3. Качественные характеристики труда как фактора производства отражают уровень квалификации работников. Да, верно. 4. Капитал как фактор производства не включает деньги, используемые для покупки ресурсов с целью организации предпринимательской деятельности. Нет, неверно, оборотный капитал включает. 5. К особенностям земли как фактора производства относятся неперемещаемость земли; ограниченность, невоспроизводимость земли, различия в природных условиях. Да, верно."
  },
  {
    "id": 92,
    "question": "Выберите в приведённом списке верные суждения о рациональном поведении потребителя и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.",
    "options": [
      {
        "key": "1",
        "text": "Каждый потребитель стремится получить максимальную полезность."
      },
      {
        "key": "2",
        "text": "При рациональном выборе благ возможности потребителя не ограничены ценами благ и его доходом."
      },
      {
        "key": "3",
        "text": "Покупки всегда заранее спланированы потребителем."
      },
      {
        "key": "4",
        "text": "На спрос оказывает влияние наличие и стоимость сопряжённых товаров."
      },
      {
        "key": "5",
        "text": "На поведение потребителя может оказать влияние рост спроса на те товары, которые покупают окружающие потребителя люди."
      }
    ],
    "correct": "145",
    "explanation": "1. Каждый потребитель стремится получить максимальную полезность. Да, верно. 2. При рациональном выборе благ возможности потребителя не ограничены ценами благ и его доходом. Нет, неверно, потребитель совершает рациональный выбор, осознавая ограниченность ресурсов. 3. Покупки всегда заранее спланированы потребителем. Нет, неверно, существуют ситуации, когда рационально совершить незапланированную, но более выгодную покупку. 4. На спрос оказывает влияние наличие и стоимость сопряжённых товаров. Да, верно, увеличение цен на апельсины ведет к росту спроса на мандарины. 5. На поведение потребителя может оказать влияние рост спроса на те товары, которые покупают окружающие потребителя люди. Да, верно. Например, это может быть мода."
  },
  {
    "id": 93,
    "question": "Выберите верные суждения о мировой экономике и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.",
    "options": [
      {
        "key": "1",
        "text": "Открытие внутренних рынков для иностранных производителей способствует усилению конкуренции между участниками рынка."
      },
      {
        "key": "2",
        "text": "Продажу за границу товаров и услуг называют импортом."
      },
      {
        "key": "3",
        "text": "Субъектами мировой экономики являются национальные хозяйства, транснациональные корпорации, международные интеграционные объединения."
      },
      {
        "key": "4",
        "text": "Открытие внутренних рынков для иностранных производителей способствует снижению доходов всех торгующих фирм."
      },
      {
        "key": "5",
        "text": "Под сальдо торгового баланса понимают разность между стоимостью экспорта и импорта за определённый период."
      }
    ],
    "correct": "135",
    "explanation": "1. Открытие внутренних рынков для иностранных производителей способствует усилению конкуренции между участниками рынка. Да, верно. 2. Продажу за границу товаров и услуг называют импортом. Нет, неверно, экспорт. 3. Субъектами мировой экономики являются национальные хозяйства, транснациональные корпорации, международные интеграционные объединения. Да, верно. 4. Открытие внутренних рынков для иностранных производителей способствует снижению доходов всех торгующих фирм. Нет, неверно, те, кто реализует импорт, выиграют. 5. Под сальдо торгового баланса понимают разность между стоимостью экспорта и импорта за определённый период. Да, верно."
  },
  {
    "id": 94,
    "question": "Выберите верные суждения об экономическом росте. Запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.",
    "options": [
      {
        "key": "1",
        "text": "Экономический рост является более широким понятием по отношению к понятию «экономическое развитие»."
      },
      {
        "key": "2",
        "text": "Экономический рост предполагает долговременное увеличение реального валового внутреннего продукта."
      },
      {
        "key": "3",
        "text": "Экономический рост всегда сопровождается снижением инфляции."
      },
      {
        "key": "4",
        "text": "Экономический рост является неотъемлемой частью экономического цикла."
      },
      {
        "key": "5",
        "text": "Экономический рост может обеспечиваться как за счёт интенсивных, так и за счёт экстенсивных факторов развития."
      }
    ],
    "correct": "245",
    "explanation": "1. Экономический рост является более широким понятием по отношению к понятию «экономическое развитие». Нет, неверно, наоборот. 2. Экономический рост предполагает долговременное увеличение реального валового внутреннего продукта. Да, верно. 3. Экономический рост всегда сопровождается снижением инфляции. Нет, неверно, может и расти. 4. Экономический рост является неотъемлемой частью экономического цикла. Да, верно. 5. Экономический рост может обеспечиваться как за счёт интенсивных, так и за счёт экстенсивных факторов развития. Да, верно."
  },
  {
    "id": 95,
    "question": "Выберите верные суждения о государственном долге и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.",
    "options": [
      {
        "key": "1",
        "text": "Государственный долг включает в себя все непогашенные долговые обязательства организаций, зарегистрированных на территории государства."
      },
      {
        "key": "2",
        "text": "Государственный долг делится на внешний и внутренний."
      },
      {
        "key": "3",
        "text": "Одной из причин возникновения государственного долга является дефицит государственного бюджета."
      },
      {
        "key": "4",
        "text": "Наличие государственного долга всегда свидетельствует о кризисе в национальной экономике."
      },
      {
        "key": "5",
        "text": "Кредиторами по государственному долгу могут являться государства, юридические и физические лица."
      }
    ],
    "correct": "235",
    "explanation": "1. Государственный долг включает в себя все непогашенные долговые обязательства организаций, зарегистрированных на территории государства. Нет, неверно, только государственных. 2. Государственный долг делится на внешний и внутренний. Да, верно. 3. Одной из причин возникновения государственного долга является дефицит государственного бюджета. Да, верно. 4. Наличие государственного долга всегда свидетельствует о кризисе в национальной экономике. Нет, неверно, у США, например, долг есть, кризиса нет. 5. Кредиторами по государственному долгу могут являться государства, юридические и физические лица. Да, верно."
  },
  {
    "id": 96,
    "question": "Выберите верные суждения о ценных бумагах и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.",
    "options": [
      {
        "key": "1",
        "text": "Ценная бумага — это документ, удостоверяющий определённые имущественные права."
      },
      {
        "key": "2",
        "text": "В ценной бумаге всегда указывается имя владельца."
      },
      {
        "key": "3",
        "text": "Ценная бумага может быть объектом купли-продажи."
      },
      {
        "key": "4",
        "text": "Юридические лица не могут выпускать ценные бумаги."
      },
      {
        "key": "5",
        "text": "Ценные бумаги могут существовать как в бумажной, так и в электронной форме."
      }
    ],
    "correct": "135",
    "explanation": "1. Ценная бумага — это документ, удостоверяющий определённые имущественные права. Да, верно, например, на получение дохода или участие в управлении фирмой и так далее. 2. В ценной бумаге всегда указывается имя владельца. Нет, неверно, только в именных ценных бумагах это является обязательным требованием. 3. Ценная бумага может быть объектом купли-продажи. Да, верно, купля-продажа ценных бумаг осуществляется на фондовом рынке. 4. Юридические лица не могут выпускать ценные бумаги. Нет, неверно, они выступают ключевыми эмитентами ценных бумаг. 5. Ценные бумаги могут существовать как в бумажной, так и в электронной форме. Да, верно, речь идет о документарных и бездокументарных ценных бумагах."
  },
  {
    "id": 97,
    "question": "Выберите верные суждения о монополистической конкуренции и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.",
    "options": [
      {
        "key": "1",
        "text": "При монополистической конкуренции вход и выход с рынка относительно свободен."
      },
      {
        "key": "2",
        "text": "При монополистической конкуренции продавцы реализуют дифференцированные товары."
      },
      {
        "key": "3",
        "text": "В условиях монополистической конкуренции решающее значение при выборе товаров имеют ценовые факторы."
      },
      {
        "key": "4",
        "text": "Для монополистической конкуренции характерно большое число продавцов на рынке."
      },
      {
        "key": "5",
        "text": "Монополистическая конкуренция характерна для рынка полностью идентичных товаров."
      }
    ],
    "correct": "124",
    "explanation": "1. При монополистической конкуренции вход и выход с рынка относительно свободен. Да, верно, так как существует большое количество производителей. 2. При монополистической конкуренции продавцы реализуют дифференцированные товары. Да, верно, этим создается принципиальное отличие от совершенной конкуренции, которая возникает при реализации однородных товаров. 3. В условиях монополистической конкуренции решающее значение при выборе товаров имеют ценовые факторы. Нет, неверно, это характерно для совершенной конкуренции. 4. Для монополистической конкуренции характерно большое число продавцов на рынке. Да, верно. 5. Монополистическая конкуренция характерна для рынка полностью идентичных товаров. Нет, неверно, это совершенная конкуренция."
  },
  {
    "id": 98,
    "question": "Выберите в приведённом списке верные суждения о мировой экономике и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.",
    "options": [
      {
        "key": "1",
        "text": "В основе функционирования мировой экономики лежит международное разделение труда."
      },
      {
        "key": "2",
        "text": "Сальдо торгового баланса — это разница между импортом и экспортом за определённый период."
      },
      {
        "key": "3",
        "text": "Государственное регулирование внешней торговли осуществляется исключительно тарифными методами."
      },
      {
        "key": "4",
        "text": "Международные экономические отношения осуществляются в форме валютно-кредитных отношений."
      },
      {
        "key": "5",
        "text": "К предпосылкам международной специализации относятся природные условия."
      }
    ],
    "correct": "145",
    "explanation": "1. В основе функционирования мировой экономики лежит международное разделение труда. Да, верно, МРТ и мировая торговля — основа международной экономики. 2. Сальдо торгового баланса — это разница между импортом и экспортом за определённый период. Нет, неверно, это разность между стоимостью экспорта и импорта. Данное определение можно посмотреть в учебнике «Основы экономической теории. Учебник для 10−11 классов. Книга 2» (под ред. С. И. Иванова), в разделе «глоссарий». 3. Государственное регулирование внешней торговли осуществляется исключительно тарифными методами. Нет, неверно, еще существуют нетарифные методы (эмбарго, установление квот на импорт и так далее). 4. Международные экономические отношения осуществляются в форме валютно-кредитных отношений. Да, верно. 5. К предпосылкам международной специализации относятся природные условия. Да, верно, например, страны с выходом к морю могут специализироваться на экспорте морепродуктов, а страны с залежами полезных ископаемых на их добыче, переработке и продаже другим странам."
  },
  {
    "id": 99,
    "question": "Выберите в приведённом списке верные суждения об инфляции и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.",
    "options": [
      {
        "key": "1",
        "text": "Позитивным последствием сокращения уровня инфляции является рост занятости населения."
      },
      {
        "key": "2",
        "text": "Инфляция предложения характеризуется увеличением издержек производства."
      },
      {
        "key": "3",
        "text": "Скрытая инфляция возникает при неизменных розничных ценах на товары и услуги и одновременном росте денежных доходов населения."
      },
      {
        "key": "4",
        "text": "Повышение номинальной заработной платы может быть источником инфляции."
      },
      {
        "key": "5",
        "text": "Одной из форм борьбы с инфляцией является дополнительная эмиссия."
      }
    ],
    "correct": "234",
    "explanation": "1. Позитивным последствием сокращения уровня инфляции является рост занятости населения. Нет, неверно. Согласно кривой Филлипса существует обратная зависимость между уровнем инфляции и уровнем безработицы. 2. Инфляция предложения характеризуется увеличением издержек производства. Да, верно, в этом ее основная причина. 3. Скрытая инфляция возникает при неизменных розничных ценах на товары и услуги и одновременном росте денежных доходов населения. Да, верно. Суть скрытой инфляции в том, что возникает товарный дефицит в условиях, когда государство искусственно замораживает цены. Данная ситуация может складываться, когда доходы населения растут, а цены остаются неизменными из-за действий государства. 4. Повышение номинальной заработной платы может быть источником инфляции. Да, верно, так как это будет вести к росту денежной массы в стране. 5. Одной из форм борьбы с инфляцией является дополнительная эмиссия. Нет, неверно. Дополнительный выпуск денег в оборот приведет только к усилению инфляции."
  },
  {
    "id": 100,
    "question": "Выберите в приведённом списке верные суждения о безработице и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.",
    "options": [
      {
        "key": "1",
        "text": "Безработица может представлять макроэкономическую проблему."
      },
      {
        "key": "2",
        "text": "К экономически активному населению относятся домохозяйки."
      },
      {
        "key": "3",
        "text": "Фрикционная безработица означает краткие периоды незанятости, необходимые для поиска места службы, соответствующего квалификации работника."
      },
      {
        "key": "4",
        "text": "Уровень безработицы определяется как удельный вес численности безработных в численности экономически активного населения."
      },
      {
        "key": "5",
        "text": "К экономически активному населению относятся пенсионеры."
      }
    ],
    "correct": "134",
    "explanation": "1. Безработица может представлять макроэкономическую проблему. Да, верно. 2. К экономически активному населению относятся домохозяйки. Нет, неверно, они не включены в состав рабочей силы (экономически активное население). 3. Фрикционная безработица означает краткие периоды незанятости, необходимые для поиска места службы, соответствующего квалификации работника. Да, верно. 4. Уровень безработицы определяется как удельный вес численности безработных в численности экономически активного населения. Да, верно. 5. К экономически активному населению относятся пенсионеры. Нет, неверно, они относятся к нетрудоспособному населению."
  },
  {
    "id": 101,
    "question": "Выберите в приведённом списке верные суждения о видах банков и банковской деятельности и запишите цифры, под которыми они указаны.Цифры укажите в порядке возрастания.",
    "options": [
      {
        "key": "1",
        "text": "По типу собственности банки делятся на государственные и частные."
      },
      {
        "key": "2",
        "text": "К функциям Центрального банка относится обеспечение эффективного и бесперебойного функционирования платёжной системы."
      },
      {
        "key": "3",
        "text": "Центральный банк осуществляет кредитование предприятий и населения."
      },
      {
        "key": "4",
        "text": "Коммерческие банки самостоятельно устанавливают норму обязательных резервов."
      },
      {
        "key": "5",
        "text": "Коммерческим банкам принадлежит ведущая роль в привлечении свободных денежных средств всех экономических агентов — населения, предприятий и государства."
      }
    ],
    "correct": "125",
    "explanation": "1. По типу собственности банки делятся на государственные и частные. Да, верно. 2. К функциям Центрального банка относится обеспечение эффективного и бесперебойного функционирования платёжной системы. Да, верно. 3. Центральный банк осуществляет кредитование предприятий и населения. Нет, неверно, это функции коммерческих банков. 4. Коммерческие банки самостоятельно устанавливают норму обязательных резервов. Нет, неверно, это осуществляет Центральный банк. 5. Коммерческим банкам принадлежит ведущая роль в привлечении свободных денежных средств всех экономических агентов — населения, предприятий и государства. Да, верно."
  },
  {
    "id": 102,
    "question": "Выберите в приведённом списке верные суждения об экономических системах и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.",
    "options": [
      {
        "key": "1",
        "text": "К признакам командной экономической системы относится директивное ценообразование."
      },
      {
        "key": "2",
        "text": "При командной экономической системе полностью отсутствует частная собственность."
      },
      {
        "key": "3",
        "text": "При традиционной экономической системе экономические роли членов общества определяются наследственностью и сословной принадлежностью."
      },
      {
        "key": "4",
        "text": "Решения о производстве, распределении, обмене и потреблении материальных благ и услуг в обществе в рамках командной экономической системы принимаются государством."
      },
      {
        "key": "5",
        "text": "Основой традиционной экономики выступает свободная конкуренция."
      }
    ],
    "correct": "134",
    "explanation": "1. К признакам командной экономической системы относится директивное ценообразование. Да, верно, директивное, то есть государственное ценообразование. 2. При командной экономической системе полностью отсутствует частная собственность. Нет, неверно, она отсутствует на средства производства, но на вещи индивидуального пользования сохраняется. 3. При традиционной экономической системе экономические роли членов общества определяются наследственностью и сословной принадлежностью. Да, верно. 4. Решения о производстве, распределении, обмене и потреблении материальных благ и услуг в обществе в рамках командной экономической системы принимаются государством. Да, верно, командная экономика предполагает государственное регулирование экономики. 5. Основой традиционной экономики выступает свободная конкуренция. Нет, неверно, это основа рыночной экономики."
  },
  {
    "id": 103,
    "question": "Выберите в приведённом списке верные суждения о факторах производства и запишите цифры, под которыми они указаны.Цифры укажите в порядке возрастания.",
    "options": [
      {
        "key": "1",
        "text": "Рабочая сила представлена всем трудоспособным населением страны."
      },
      {
        "key": "2",
        "text": "Земля как фактор производства отражает влияние природных условий на производственные процессы, использование в производстве природных источников сырья и энергии, полезных ископаемых, земельных и водных ресурсов, воздушного бассейна, природной флоры и фауны."
      },
      {
        "key": "3",
        "text": "Материальный капитал воплощён в зданиях, оборудовании, сырье и иных производственных фондах, которые прямо или косвенно способствуют осуществлению процесса производства."
      },
      {
        "key": "4",
        "text": "Факторы производства — это основные компоненты, используемые в процессе производства продукции, работ, услуг."
      },
      {
        "key": "5",
        "text": "В результате труда происходит формирование дохода персонала — ренты."
      }
    ],
    "correct": "234",
    "explanation": "1. Рабочая сила представлена всем трудоспособным населением страны. Нет, неверно, трудоспособное население делится на рабочую силу и экономически пассивное население (не включенное в рабочую силу — домохозяйки, институциональное население, рантье и другие). 2. Земля как фактор производства отражает влияние природных условий на производственные процессы, использование в производстве природных источников сырья и энергии, полезных ископаемых, земельных и водных ресурсов, воздушного бассейна, природной флоры и фауны. Да, верно. 3. Материальный капитал воплощён в зданиях, оборудовании, сырье и иных производственных фондах, которые прямо или косвенно способствуют осуществлению процесса производства. Да, верно. 4. Факторы производства — это основные компоненты, используемые в процессе производства продукции, работ, услуг. Да, верно. 5. В результате труда происходит формирование дохода персонала — ренты. Нет, неверно, факторный доход от труда — заработная плата, а рента — от земли."
  },
  {
    "id": 104,
    "question": "Выберите в приведённом списке верные суждения об экономических системах и запишите цифры, под которыми они указаны.Цифры укажите в порядке возрастания.",
    "options": [
      {
        "key": "1",
        "text": "Основными субъектами командной экономики являются экономически независимые участники хозяйственной жизни."
      },
      {
        "key": "2",
        "text": "Стимулом деятельности предприятий в традиционной экономике является получение прибыли."
      },
      {
        "key": "3",
        "text": "К основным признакам рыночной экономики относят свободное ценообразование."
      },
      {
        "key": "4",
        "text": "Традиционной экономике свойственен экстенсивный путь экономического развития."
      },
      {
        "key": "5",
        "text": "Рынок побуждает производителей к поиску путей снижения затрат."
      }
    ],
    "correct": "345",
    "explanation": "1. Основными субъектами командной экономики являются экономически независимые участники хозяйственной жизни. Нет, неверно, это характерно для рыночной экономики. 2. Стимулом деятельности предприятий в традиционной экономике является получение прибыли. Нет, неверно, это характерно для рыночной экономики. 3. К основным признакам рыночной экономики относят свободное ценообразование. Да, верно. 4. Традиционной экономике свойственен экстенсивный путь экономического развития. Да, верно, это признак традиционной экономической системы. 5. Рынок побуждает производителей к поиску путей снижения затрат. Да, верно, речь идет о стимулирующей функции рынка."
  },
  {
    "id": 105,
    "question": "Выберите в приведённом списке верные суждения о налогах и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания.",
    "options": [
      {
        "key": "1",
        "text": "Прямые налоги касаются только доходов физических лиц."
      },
      {
        "key": "2",
        "text": "Косвенные налоги устанавливаются в виде надбавок к цене товара и услуг."
      },
      {
        "key": "3",
        "text": "Фискальная функция налогов обеспечивает финансирование государственных расходов на содержание государственного аппарата, обороны страны и той части непроизводственной сферы, которая не имеет достаточных средств."
      },
      {
        "key": "4",
        "text": "Совокупность установленных налогов, а также принципов, форм и методов их установления, изменения, отмены, взимания и контроля образуют налоговую систему государства."
      },
      {
        "key": "5",
        "text": "Распределительная функция налогов обеспечивает сдерживание потребления вредных для здоровья продуктов путём установления на них повышенных налогов."
      }
    ],
    "correct": "234",
    "explanation": "1. Прямые налоги касаются только доходов физических лиц. Нет, неверно, юридические лица тоже платят прямые налоги с доходов, например, налог на прибыль организаций. 2. Косвенные налоги устанавливаются в виде надбавок к цене товара и услуг. Да, верно. 3. Фискальная функция налогов обеспечивает финансирование государственных расходов на содержание государственного аппарата, обороны страны и той части непроизводственной сферы, которая не имеет достаточных средств. Да, верно. 4. Совокупность установленных налогов, а также принципов, форм и методов их установления, изменения, отмены, взимания и контроля образуют налоговую систему государства. Да, верно. 5. Распределительная функция налогов обеспечивает сдерживание потребления вредных для здоровья продуктов путём установления на них повышенных налогов. Нет, неверно, данная функция — социально-воспитательная."
  },
  {
    "id": 106,
    "question": "Выберите верные суждения об издержках в краткосрочном периоде и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "К постоянным издержкам в краткосрочном периоде относят процент банку за кредит, плату за охрану помещения."
      },
      {
        "key": "2",
        "text": "Переменные издержки в краткосрочном периоде непосредственно зависят от объёма производимой продукции."
      },
      {
        "key": "3",
        "text": "Себестоимостью продукции называют сумму постоянных издержек."
      },
      {
        "key": "4",
        "text": "К переменным издержкам в краткосрочном периоде относят страховые взносы на бизнес."
      },
      {
        "key": "5",
        "text": "Издержки — это денежная оценка затрат всех ресурсов, задействованных в производстве."
      }
    ],
    "correct": "125",
    "explanation": "1. К постоянным издержкам в краткосрочном периоде относят процент банку за кредит, плату за охрану помещения. Да, верно, они не зависят от объема производимых товаров. 2. Переменные издержки в краткосрочном периоде непосредственно зависят от объёма производимой продукции. Да, верно. 3. Себестоимостью продукции называют сумму постоянных издержек. Нет, неверно, необходимо учитывать еще и переменные издержки. 4. К переменным издержкам в краткосрочном периоде относят страховые взносы на бизнес. Нет, неверно, это постоянные издержки. 5. Издержки — это денежная оценка затрат всех ресурсов, задействованных в производстве. Да, верно."
  },
  {
    "id": 107,
    "question": "Выберите в приведённом списке верные суждения о рынке труда и безработице запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Безработица — это такое экономическое состояние, при котором ищущие работу не могут её найти при существующей ставке заработной платы."
      },
      {
        "key": "2",
        "text": "Структурная безработица может быть вызвана колебаниями в потребительском спросе и обновлением технологий."
      },
      {
        "key": "3",
        "text": "К социальным издержкам безработицы относятся потеря квалификации и самоуважения безработными, упадок моральных устоев."
      },
      {
        "key": "4",
        "text": "К числу безработных относятся пенсионеры и домохозяйки."
      },
      {
        "key": "5",
        "text": "На стадии циклического подъёма экономики спрос на рабочую силу падает."
      }
    ],
    "correct": "123",
    "explanation": "1. Безработица — это такое экономическое состояние, при котором ищущие работу не могут её найти при существующей ставке заработной платы. Да, верно. 2. Структурная безработица может быть вызвана колебаниями в потребительском спросе и обновлением технологий. Да, верно, так как спрос на рынке труда производный, следовательно, колебание потребительского спроса влияет на колебание спроса на определенных работников; внедрение технологий может исключить из производственного процесса представителей определенных профессий. 3. К социальным издержкам безработицы относятся потеря квалификации и самоуважения безработными, упадок моральных устоев. Да, верно, в конечном счете, если безработица становится массовым явлением, это приводит к криминализации и маргинализации общества. 4. К числу безработных относятся пенсионеры и домохозяйки. Нет, неверно, пенсионеры относятся к нетрудоспособному населению, а домохозяйки к невключенным в рабочую силу. 5. На стадии циклического подъёма экономики спрос на рабочую силу падает. Нет, неверно, наоборот растет."
  },
  {
    "id": 108,
    "question": "Выберите в приведённом списке верные суждения об экономике фирмы и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "К постоянным издержкам в краткосрочном периоде относятся логистические расходы."
      },
      {
        "key": "2",
        "text": "Фирмы имеют возможность использовать в качестве источников финансирования часть прибыли."
      },
      {
        "key": "3",
        "text": "Одним из внешних источников финансирования бизнеса является привлечение кредитов."
      },
      {
        "key": "4",
        "text": "Прибыль фирмы представляет собой сумму издержек и выручки."
      },
      {
        "key": "5",
        "text": "Выручка — это стоимость, полученная от продажи произведённой фирмой продукции или оказанных фирмой услуг."
      }
    ],
    "correct": "235",
    "explanation": "1. К постоянным издержкам в краткосрочном периоде относятся логистические расходы. Нет, неверно, так как их объем зависит от объема производимых товаров и услуг. 2. Фирмы имеют возможность использовать в качестве источников финансирования часть прибыли. Да, верно, это один из внутренних источников финансирования бизнеса. 3. Одним из внешних источников финансирования бизнеса является привлечение кредитов. Да, верно. 4. Прибыль фирмы представляет собой сумму издержек и выручки. Нет, неверно, прибыль — это разница между выручкой и суммой издержек. 5. Выручка — это стоимость, полученная от продажи произведённой фирмой продукции или оказанных фирмой услуг. Да, верно. Не путать с прибылью."
  },
  {
    "id": 109,
    "question": "Выберите в приведённом списке верные суждения о рынке и его видах и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Посредством стимулирующей функции рынка устанавливаются пропорции в обмене товаров, определяются цены."
      },
      {
        "key": "2",
        "text": "По объёмам продаж выделяют оптовый и розничный рынки."
      },
      {
        "key": "3",
        "text": "По степени насыщенности товарами различают дефицитный, равновесный и избыточный виды рынка."
      },
      {
        "key": "4",
        "text": "По соответствию правовым нормам выделяют рынок свободной конкуренции и монополистический рынок."
      },
      {
        "key": "5",
        "text": "Рынок обеспечивает функцию саморегулирования экономики."
      }
    ],
    "correct": "235",
    "explanation": "1. Посредством стимулирующей функции рынка устанавливаются пропорции в обмене товаров, определяются цены. Нет, неверно, здесь дается характеристика ценообразующей функции. 2. По объёмам продаж выделяют оптовый и розничный рынки. Да, верно. 3. По степени насыщенности товарами различают дефицитный, равновесный и избыточный виды рынка. Да, верно. 4. По соответствию правовым нормам выделяют рынок свободной конкуренции и монополистический рынок. Нет, неверно, здесь даны виды рынков по господствующему типу конкуренции. 5. Рынок обеспечивает функцию саморегулирования экономики. Да, верно."
  },
  {
    "id": 110,
    "question": "Выберите в приведённом списке верные суждения об экономическом цикле и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Безработица является максимальной в высшей точке экономического подъёма."
      },
      {
        "key": "2",
        "text": "Учёные различают внутренние и внешние причины экономического кризиса."
      },
      {
        "key": "3",
        "text": "Экономический кризис характеризуется резким падением объёмов производства."
      },
      {
        "key": "4",
        "text": "Цикличность экономического развития свойственна всем экономическим системам."
      },
      {
        "key": "5",
        "text": "Наиболее чувствительны к циклическим колебаниям фирмы, выпускающие средства производства и потребительские товары длительного пользования."
      }
    ],
    "correct": "235",
    "explanation": "1. Безработица является максимальной в высшей точке экономического подъёма. Нет, неверно, на пике она минимальна. 2. Учёные различают внутренние и внешние причины экономического кризиса. Да, верно, они также называются экзогенные и эндогенные. 3. Экономический кризис характеризуется резким падением объёмов производства. Да, верно, это выражается в сокращении реального ВВП. 4. Цикличность экономического развития свойственна всем экономическим системам. Нет, неверно, только для рыночной. 5. Наиболее чувствительны к циклическим колебаниям фирмы, выпускающие средства производства и потребительские товары длительного пользования. Да, верно, сложнее перестроиться, когда рыночная конъюнктура быстро меняется."
  },
  {
    "id": 111,
    "question": "Выберите верные суждения об экономическом развитии и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "На экономическое развитие страны оказывают влияние географические факторы."
      },
      {
        "key": "2",
        "text": "Экономическое развитие — это процесс экономического роста, структурных сдвигов в экономике, совершенствование условий и качества жизни населения."
      },
      {
        "key": "3",
        "text": "Экономический рост непосредственно выражается в улучшении условий труда."
      },
      {
        "key": "4",
        "text": "Научно-техническая революция является одним из важнейших факторов экономического роста."
      },
      {
        "key": "5",
        "text": "Номинальный ВВП/ВНП является ведущим показателем уровня экономического развития."
      }
    ],
    "correct": "124",
    "explanation": "1. На экономическое развитие страны оказывают влияние географические факторы. Да, верно, хозяйственная специализация определяется природными и климатическими условиями. 2. Экономическое развитие — это процесс экономического роста, структурных сдвигов в экономике, совершенствование условий и качества жизни населения. Да, верно, это характеристика экономического развития. 3. Экономический рост непосредственно выражается в улучшении условий труда. Нет, неверно, он непосредственно выражается в изменении реального ВВП. 4. Научно-техническая революция является одним из важнейших факторов экономического роста. Да, верно, она ведет к росту объемов производства. 5. Номинальный ВВП/ВНП является ведущим показателем уровня экономического развития. Нет, неверно, экономический рост измеряется в реальном ВВП/ВНП."
  },
  {
    "id": 112,
    "question": "Выберите верные суждения об экономике как науке и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Экономика — это наука, которая исследует, как люди используют ограниченные ресурсы для удовлетворения своих потребностей в жизненных благах."
      },
      {
        "key": "2",
        "text": "Познавательная функция экономической теории состоит в определении перспектив социально-экономического развития страны."
      },
      {
        "key": "3",
        "text": "Изучение хозяйственной деятельности семьи, фирмы как субъектов экономических отношений является предметом микроэкономики."
      },
      {
        "key": "4",
        "text": "Воспитательная функция проявляется в формировании определённого мировоззрения, взглядов по различным экономическим вопросам, затрагивающим интересы всего общества."
      },
      {
        "key": "5",
        "text": "Практическая функция состоит в том, чтобы всесторонне изучить формы экономических явлений и их внутреннюю сущность, что позволяет открыть законы, по которым развивается национальное хозяйство."
      }
    ],
    "correct": "134",
    "explanation": "1. Экономика — это наука, которая исследует, как люди используют ограниченные ресурсы для удовлетворения своих потребностей в жизненных благах. Да, верно, это ее определение. 2. Познавательная функция экономической теории состоит в определении перспектив социально-экономического развития страны. Нет, неверно, это прогностическая функция. 3. Изучение хозяйственной деятельности семьи, фирмы как субъектов экономических отношений является предметом микроэкономики. Да, верно. 4. Воспитательная функция проявляется в формировании определённого мировоззрения, взглядов по различным экономическим вопросам, затрагивающим интересы всего общества. Да, верно. 5. Практическая функция состоит в том, чтобы всесторонне изучить формы экономических явлений и их внутреннюю сущность, что позволяет открыть законы, по которым развивается национальное хозяйство. Нет, неверно, это познавательная функция."
  },
  {
    "id": 113,
    "question": "Выберите верные суждения о предпринимательской деятельности и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Гражданин вправе заниматься предпринимательской деятельностью без образования юридического лица с момента государственной регистрации в качестве индивидуального предпринимателя."
      },
      {
        "key": "2",
        "text": "Социальная функция предпринимательства выражается в объединении и комбинировании факторов производства и методов организации труда."
      },
      {
        "key": "3",
        "text": "Предпринимательская деятельность — это инициативная самостоятельная, осуществляемая на свой риск деятельность, направленная на систематическое получение прибыли."
      },
      {
        "key": "4",
        "text": "Предпринимательская деятельность осуществляется исключительно с использованием наёмного труда."
      },
      {
        "key": "5",
        "text": "Предпринимательство отличает поиск новых возможностей и перспектив развития бизнеса."
      }
    ],
    "correct": "135",
    "explanation": "1. Гражданин вправе заниматься предпринимательской деятельностью без образования юридического лица с момента государственной регистрации в качестве индивидуального предпринимателя. Да, верно, согласно ст. 23 ГК РФ. 2. Социальная функция предпринимательства выражается в объединении и комбинировании факторов производства и методов организации труда. Нет, неверно, это не социальная функция, а экономическая. 3. Предпринимательская деятельность — это инициативная самостоятельная, осуществляемая на свой риск деятельность, направленная на систематическое получение прибыли. Да, верно, это определение предпринимательства. 4. Предпринимательская деятельность осуществляется исключительно с использованием наёмного труда. Нет, неверно, ее можно осуществлять без привлечения наемных работников (производственный кооператив, ИП и так далее). 5. Предпринимательство отличает поиск новых возможностей и перспектив развития бизнеса. Да, верно, в этом выражается его инициативность и новаторство."
  },
  {
    "id": 114,
    "question": "Выберите верные суждения о командной экономике и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Инвестиционные решения в командной экономике принимаются централизованно."
      },
      {
        "key": "2",
        "text": "Государственные органы практически полностью планируют объёмы производства всех товаров и услуг."
      },
      {
        "key": "3",
        "text": "Признаком командной экономики является централизованное ценообразование."
      },
      {
        "key": "4",
        "text": "Командная экономика не предполагает интенсивных путей развития экономики."
      },
      {
        "key": "5",
        "text": "Частная собственность при командной экономической системе распространяется на землю как фактор производства."
      }
    ],
    "correct": "123",
    "explanation": "1. Инвестиционные решения в командной экономике принимаются централизованно. Да, верно, это ее ключевой признак. 2. Государственные органы практически полностью планируют объёмы производства всех товаров и услуг. Да, верно, это ее ключевой признак. 3. Признаком командной экономики является централизованное ценообразование. Да, верно, это ее ключевой признак. 4. Командная экономика не предполагает интенсивных путей развития экономики. Нет, неверно, они могут осуществляться в любом типе экономических систем. 5. Частная собственность при командной экономической системе распространяется на землю как фактор производства. Нет, неверно, это характерно для рыночной экономики."
  },
  {
    "id": 115,
    "question": "Выберите в представленном ниже перечне меры, способствующие снижению уровня инфляции, и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Сокращение бюджетного дефицита за счёт повышения налогов для потребителей."
      },
      {
        "key": "2",
        "text": "Увеличение размера социальных выплат."
      },
      {
        "key": "3",
        "text": "Осуществление контроля денежной эмиссии."
      },
      {
        "key": "4",
        "text": "Проведение денежных реформ конфискационного типа."
      },
      {
        "key": "5",
        "text": "Увеличение номинальных зарплат государственных служащих."
      }
    ],
    "correct": "134",
    "explanation": "1. Сокращение бюджетного дефицита за счёт повышения налогов для потребителей — да, верно, так как это приведет к уменьшению объема денежной массы. 2. Увеличение размера социальных выплат — нет, неверно, это увеличит объем денежной массы и увеличит норму инфляции. 3. Осуществление контроля денежной эмиссии — да, верно, тогда не произойдет увеличения объема денежной массы без соответствующего прироста производства товаров и услуг. 4. Проведение денежных реформ конфискационного типа — да, верно, это предполагает изъятие части денег из оборота, то есть сокращение объема денежной массы. 5. Увеличение номинальных зарплат государственных служащих — нет, неверно, это увеличит объем денежной массы и увеличит норму инфляции."
  },
  {
    "id": 116,
    "question": "Выберите в представленном ниже списке рыночные операции, включённые в подсчёт ВВП, и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Покупка рестораном мяса по оптовым ценам."
      },
      {
        "key": "2",
        "text": "Покупка студентом контрафактного мобильного телефона."
      },
      {
        "key": "3",
        "text": "Покупка домохозяйкой овощей на рынке."
      },
      {
        "key": "4",
        "text": "Покупка автомобилистом бензина для своей машины."
      },
      {
        "key": "5",
        "text": "Покупка магазином молочной продукции у фермерского хозяйства."
      }
    ],
    "correct": "34",
    "explanation": "1. Покупка рестораном мяса по оптовым ценам — нет, неверно, в подсчет ВВП входят только конечные товары, а это промежуточный. 2. Покупка студентом контрафактного мобильного телефона — нет, неверно, в подсчет ВВП не входят нелегальные товары. 3. Покупка домохозяйкой овощей на рынке — да, верно, это конечный товар. 4. Покупка автомобилистом бензина для своей машины — да, верно, это конечный товар. 5. Покупка магазином молочной продукции у фермерского хозяйства — нет, неверно, в подсчет ВВП входят только конечные товары, а это промежуточный."
  },
  {
    "id": 117,
    "question": "Выберите верные суждения о налогах и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "К федеральным налогам и сборам в РФ относят водный налог, сборы за пользование объектами животного мира."
      },
      {
        "key": "2",
        "text": "При пропорциональной системе налогообложения ставки налога увеличиваются при возрастании размера объекта налогообложения."
      },
      {
        "key": "3",
        "text": "Фискальная функция налогов проявляется в наполнении государственного бюджета."
      },
      {
        "key": "4",
        "text": "К прямым налогам относят налог на добавленную стоимость."
      },
      {
        "key": "5",
        "text": "Налоги — обязательные платежи физических и юридических лиц государству в порядке и на условиях, определённых законодательством."
      }
    ],
    "correct": "135",
    "explanation": "1. К федеральным налогам и сборам в РФ относят водный налог, сборы за пользование объектами животного мира. Да, верно, согласно ст. 13 НК РФ. 2. При пропорциональной системе налогообложения ставки налога увеличиваются при возрастании размера объекта налогообложения. Нет, неверно, это характерно для прогрессивной шкалы. 3. Фискальная функция налогов проявляется в наполнении государственного бюджета. Да, верно, это ее ключевая характеристика. 4. К прямым налогам относят налог на добавленную стоимость. Нет, неверно, НДС относится к косвенным налогам. 5. Налоги – обязательные платежи физических и юридических лиц государству в порядке и на условиях, определённых законодательством. Да, верно, это определение налогов."
  },
  {
    "id": 118,
    "question": "Выберите верные суждения о рынке труда и безработице и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Состояние рынка труда, при котором часть активного населения принимает решение прекратить трудовую деятельность и больше не работать, называют циклической безработицей."
      },
      {
        "key": "2",
        "text": "Возникновение фрикционной безработицы всегда связано с экономическим кризисом и депрессией."
      },
      {
        "key": "3",
        "text": "В результате высокой безработицы происходит снижение общего уровня жизни населения."
      },
      {
        "key": "4",
        "text": "Безработицей называют социально-экономическое явление, суть которого заключается в том, что часть экономически активного населения, желающая трудиться, не может найти работу."
      },
      {
        "key": "5",
        "text": "Спрос на труд на соответствующем рынке имеет производный характер: он зависит от спроса на товар, который производит данный работник."
      }
    ],
    "correct": "345",
    "explanation": "1. Состояние рынка труда, при котором часть активного населения принимает решение прекратить трудовую деятельность и больше не работать, называют циклической безработицей. Нет, неверно, циклическая безработица всегда связана с экономическим кризисом и депрессией. 2. Возникновение фрикционной безработицы всегда связано с экономическим кризисом и депрессией. Нет, неверно, это ключевой признак циклической безработицы. 3. В результате высокой безработицы происходит снижение общего уровня жизни населения. Да, верно, так как часть населения не имеет доходов, снижается их покупательная способность, происходит рост преступности, падают налоговые отчисления в бюджет, а расходы на поддержку безработных, наоборот, растут. 4. Безработицей называют социально-экономическое явление, суть которого заключается в том, что часть экономически активного населения, желающая трудиться, не может найти работу. Да, верно, это определение безработицы. 5. Спрос на труд на соответствующем рынке имеет производный характер: он зависит от спроса на товар, который производит данный работник. Да, верно, спрос на работу булочников зависит от спроса на хлебобулочные изделия на рынке."
  },
  {
    "id": 119,
    "question": "Выберите в представленном ниже перечне верные суждения об экономических функциях государства и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "В условиях рыночной экономики государство жёстко контролирует предприятия, лишая их какой-либо хозяйственной самостоятельности."
      },
      {
        "key": "2",
        "text": "Для успешного функционирования экономической системы необходимы правовое регулирование коммерческой деятельности, корректная антимонопольная законодательная база, судебная защита имущественных интересов граждан и коммерческих фирм."
      },
      {
        "key": "3",
        "text": "Государство, как важнейший социально-политический институт, разрабатывает стратегию экономического развития страны."
      },
      {
        "key": "4",
        "text": "К косвенным методам регулирования экономики относится правовое регулирование рынка."
      },
      {
        "key": "5",
        "text": "К важнейшим экономическим функциям государства относится регулирование кредитно-денежной системы страны."
      }
    ],
    "correct": "235",
    "explanation": "1. В условиях рыночной экономики государство жёстко контролирует предприятия, лишая их какой-либо хозяйственной самостоятельности. Нет, неверно, это характерно для командной экономики. 2. Для успешного функционирования экономической системы необходимы правовое регулирование коммерческой деятельности, корректная антимонопольная законодательная база, судебная защита имущественных интересов граждан и коммерческих фирм. Да, верно, это ключевые экономические функции государства в условиях рынка (смешанной экономики). 3. Государство, как важнейший социально-политический институт, разрабатывает стратегию экономического развития страны. Да, верно. 4. К косвенным методам регулирования экономики относится правовое регулирование рынка. Нет, неверно, это прямой метод. 5. К важнейшим экономическим функциям государства относится регулирование кредитно-денежной системы страны. Да, верно, проведение монетарной политики осуществляет Центральный банк и Правительство РФ."
  },
  {
    "id": 120,
    "question": "Выберите в представленном ниже перечне верные суждения о функциях рынка и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Интегрирующая функция рынка заключается в том, что рынок с помощью конкуренции воздействует на сокращение затрат и заставляет товаропроизводителей быть конкурентоспособными."
      },
      {
        "key": "2",
        "text": "Посредством цен рынок стимулирует освоение достижений научно-технического прогресса, снижение затрат, повышение качества, расширение ассортимента товаров и услуг."
      },
      {
        "key": "3",
        "text": "Ценообразующая функция рынка — это установление ценовых эквивалентов для обмена товаров и услуг."
      },
      {
        "key": "4",
        "text": "Посредническая функция рынка обеспечивает взаимодействие экономически обособленных производителей и потребителей с целью обмена результатами труда."
      },
      {
        "key": "5",
        "text": "Контролирующая функция рынка даёт участникам рынка объективную информацию о спросе и предложении товаров и услуг на рынке."
      }
    ],
    "correct": "234",
    "explanation": "1. Интегрирующая функция рынка заключается в том, что рынок с помощью конкуренции воздействует на сокращение затрат и заставляет товаропроизводителей быть конкурентоспособными. Нет, неверно, это стимулирующая функция. 2. Посредством цен рынок стимулирует освоение достижений научно-технического прогресса, снижение затрат, повышение качества, расширение ассортимента товаров и услуг. Да, верно, в этом проявляется стимулирующая функция цен. 3. Ценообразующая функция рынка — это установление ценовых эквивалентов для обмена товаров и услуг. Да, верно, посредством взаимодействия спроса и предложения формируется равновесная цена. 4. Посредническая функция рынка обеспечивает взаимодействие экономически обособленных производителей и потребителей с целью обмена результатами труда. Да, верно, в этом ее суть. 5. Контролирующая функция рынка даёт участникам рынка объективную информацию о спросе и предложении товаров и услуг на рынке. Нет, неверно, это информационная функция рынка."
  },
  {
    "id": 121,
    "question": "Выберите верные суждения о роли государства в рыночной экономике и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Государство разрабатывает правовую основу экономической деятельности субъектов экономики."
      },
      {
        "key": "2",
        "text": "В целях поддержания конкуренции государство проводит антимонопольную политику."
      },
      {
        "key": "3",
        "text": "Бюджетно-налоговая политика государства направлена на регулирование объёма денежной массы, установление ключевой ставки процента."
      },
      {
        "key": "4",
        "text": "Государство берёт на себя функцию производства общественных благ."
      },
      {
        "key": "5",
        "text": "В рыночной экономике государство выступает в качестве основного регулятора рынка."
      }
    ],
    "correct": "124",
    "explanation": "1. Государство разрабатывает правовую основу экономической деятельности субъектов экономики. Да, верно, это проявление прямого регулирования государством рынка. 2. В целях поддержания конкуренции государство проводит антимонопольную политику. Да, верно, препятствие образованию монополий поддерживает конкуренцию. 3. Бюджетно-налоговая политика государства направлена на регулирование объёма денежной массы, установление ключевой ставки процента. Нет, неверно, это связано с монетарной (кредитно-денежной) политикой. 4. Государство берёт на себя функцию производства общественных благ. Да, верно, речь идет о бюджетном финансировании медицины, образования, армии и так далее. 5. В рыночной экономике государство выступает в качестве основного регулятора рынка. Нет, неверно, основной регулятор — взаимодействие спроса и предложения."
  },
  {
    "id": 122,
    "question": "Выберите верные суждения о занятости и безработице и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Занятость — это деятельность граждан, направленная на получение доходов и соответствующая закону."
      },
      {
        "key": "2",
        "text": "К экономически активному населению страны относят только тех граждан, которые имеют работу."
      },
      {
        "key": "3",
        "text": "Безработица, вызванная спадом экономической активности в период кризиса, называется циклической."
      },
      {
        "key": "4",
        "text": "Государство в рыночной экономике полностью регулирует рынок труда и стремится к обеспечению полной занятости населения."
      },
      {
        "key": "5",
        "text": "Естественный уровень безработицы определяют структурная и фрикционная безработица."
      }
    ],
    "correct": "135",
    "explanation": "1. Занятость — это деятельность граждан, направленная на получение доходов и соответствующая закону. Да, верно, к ней относятся работа по трудовому договору, предпринимательство, самозанятость, служба и так далее. В некоторых случаях занятость может не приносить дохода (обучение), но в самом утверждении данное условие не ставится как обязательное, а лишь как одно из возможных. 2. К экономически активному населению страны относят только тех граждан, которые имеют работу. Нет, неверно, еще и безработных. 3. Безработица, вызванная спадом экономической активности в период кризиса, называется циклической. Да, верно, это ее ключевая характеристика. 4. Государство в рыночной экономике полностью регулирует рынок труда и стремится к обеспечению полной занятости населения. Нет, неверно, оно регулирует рынок труда, но не полностью. 5. Естественный уровень безработицы определяют структурная и фрикционная безработица. Да, верно, он отражает полную занятость в экономики."
  },
  {
    "id": 123,
    "question": "Выберите верные суждения о финансовых институтах и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "К финансовым институтам относят организации, работающие на финансовом рынке."
      },
      {
        "key": "2",
        "text": "Финансовые институты выступают посредниками между участниками рыночных отношений, регулируют финансовые потоки."
      },
      {
        "key": "3",
        "text": "Страховые компании выдают кредиты юридическим и физическим лицам."
      },
      {
        "key": "4",
        "text": "Инвестиционные фонды устанавливают и регулируют ключевую ставку."
      },
      {
        "key": "5",
        "text": "В банковскую систему РФ входят Центральный Банк РФ и коммерческие банки."
      }
    ],
    "correct": "125",
    "explanation": "1. К финансовым институтам относят организации, работающие на финансовом рынке. Да, верно, например, коммерческие банки. 2. Финансовые институты выступают посредниками между участниками рыночных отношений, регулируют финансовые потоки. Да, верно, например, банки выступают посредниками между владельцами денежных активов и заемщиками. 3. Страховые компании выдают кредиты юридическим и физическим лицам. Нет, неверно, их выдают банки. 4. Инвестиционные фонды устанавливают и регулируют ключевую ставку. Нет, неверно, ее устанавливает Центральный банк. 5. В банковскую систему РФ входят Центральный Банк РФ и коммерческие банки. Да, верно, они — элементы банковской системы."
  },
  {
    "id": 124,
    "question": "Выберите верные суждения об инфляции и антиинфляционной политике и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Рост денежной массы в результате денежной эмиссии является одним из источников инфляции издержек."
      },
      {
        "key": "2",
        "text": "Контроль за ростом денежной массы — составная часть антиинфляционной политики государства."
      },
      {
        "key": "3",
        "text": "В условиях инфляции спроса уровень спроса на товары и услуги превышает возможности предложения по его удовлетворению."
      },
      {
        "key": "4",
        "text": "Инфляция — это обесценивание денег, которое ведет к повышению цен на товары и услуги."
      },
      {
        "key": "5",
        "text": "По источникам возникновения выделяют ползучую, галопирующую и гиперинфляцию."
      }
    ],
    "correct": "234",
    "explanation": "1. Рост денежной массы в результате денежной эмиссии является одним из источников инфляции издержек. Нет, неверно, инфляция издержек вызывается ростом стоимости ресурсов или труда, монополизацией рынка. 2. Контроль за ростом денежной массы — составная часть антиинфляционной политики государства. Да, верно, в первую очередь косвенного регулирования. 3. В условиях инфляции спроса уровень спроса на товары и услуги превышает возможности предложения по его удовлетворению. Да, верно, возникает избыточный спрос и, как результат, инфляция. 4. Инфляция — это обесценивание денег, которое ведет к повышению цен на товары и услуги. Да, верно, повышается общий уровень цен в отдельной стране. 5. По источникам возникновения выделяют ползучую, галопирующую и гиперинфляцию. Нет, неверно, это виды."
  },
  {
    "id": 125,
    "question": "Выберите верные суждения о занятости и безработице и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Безработица — это социально-экономическое явление, которое отражает невозможность для экономически активного населения найти работу."
      },
      {
        "key": "2",
        "text": "В соответствии с причинами выделяют фрикционную, циклическую и структурную безработицу."
      },
      {
        "key": "3",
        "text": "Занятость — это законная деятельность граждан, направленная на удовлетворение личных и общественных потребностей и приносящая доход."
      },
      {
        "key": "4",
        "text": "Естественный уровень безработицы предполагает стопроцентную занятость населения."
      },
      {
        "key": "5",
        "text": "Активная государственная политика занятости — это меры по снижению отрицательных последствий безработицы."
      }
    ],
    "correct": "123",
    "explanation": "1. Безработица — это социально-экономическое явление, которое отражает невозможность для экономически активного населения найти работу. Да, верно, это одно из определений данного понятия. 2. В соответствии с причинами выделяют фрикционную, циклическую и структурную безработицу. Да, верно, данные виды соответствуют заявленной классификации. 3. Занятость — это законная деятельность граждан, направленная на удовлетворение личных и общественных потребностей и приносящая доход. Да, верно, это может быть бизнес, работа по трудовому договору или контракту и так далее. 4. Естественный уровень безработицы предполагает стопроцентную занятость населения. Нет, неверно, это сумма фрикционной и структурной безработицы. 5. Активная государственная политика занятости — это меры по снижению отрицательных последствий безработицы. Нет, неверно, это меры по помощи в трудоустройстве гражданам."
  },
  {
    "id": 126,
    "question": "Выберите верные суждения об экономической науке и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Экономическая наука обеспечивает удовлетворение потребностей общества в товарах и услугах."
      },
      {
        "key": "2",
        "text": "Экономическая наука изучает общие закономерности хозяйственной деятельности человека."
      },
      {
        "key": "3",
        "text": "Экономическая наука исследует деятельность и взаимодействие государств, фирм и домохозяйств."
      },
      {
        "key": "4",
        "text": "Экономика как наука включает макроэкономику, микроэкономику, мировую экономику."
      },
      {
        "key": "5",
        "text": "К функциям экономической науки относится регулирование межгосударственного взаимодействия."
      }
    ],
    "correct": "234",
    "explanation": "1. Экономическая наука обеспечивает удовлетворение потребностей общества в товарах и услугах. Нет, неверно, экономика как хозяйственная система обеспечивает удовлетворение потребностей общества в товарах и услугах. 2. Экономическая наука изучает общие закономерности хозяйственной деятельности человека. Да, верно, это один из предметов ее исследования. 3. Экономическая наука исследует деятельность и взаимодействие государств, фирм и домохозяйств. Да, верно, они рассматриваются как экономические субъекты. 4. Экономика как наука включает макроэкономику, микроэкономику, мировую экономику. Да, верно, это основные уровни экономики как науки. 5. К функциям экономической науки относится регулирование межгосударственного взаимодействия. Нет, неверно, экономическая наука не может регулировать политическую практику."
  },
  {
    "id": 127,
    "question": "Выберите верные суждения об экономических системах и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "В условиях смешанной экономической системы действует государственное ценообразование."
      },
      {
        "key": "2",
        "text": "В командной экономической системе государство отстранено от участия в экономических отношениях."
      },
      {
        "key": "3",
        "text": "Для традиционной экономической системы характерен замедленный экономический рост."
      },
      {
        "key": "4",
        "text": "В рыночной экономической системе основными субъектами экономических отношений являются домохозяйства, фирмы, государство."
      },
      {
        "key": "5",
        "text": "Формирование смешанной экономической системы основано на необходимости преодолеть проблемы, которые существуют в условиях рынка."
      }
    ],
    "correct": "345",
    "explanation": "1. В условиях смешанной экономической системы действует государственное ценообразование. Нет, неверно, действует свободное ценообразование. 2. В командной экономической системе государство отстранено от участия в экономических отношениях. Нет, неверно, оно во многом определяет все экономические процессы. 3. Для традиционной экономической системы характерен замедленный экономический рост. Да, верно, экстенсивные методы хозяйствования и отсталые технологии. 4. В рыночной экономической системе основными субъектами экономических отношений являются домохозяйства, фирмы, государство. Да, верно, именно они вступают в экономические отношения. 5. Формирование смешанной экономической системы основано на необходимости преодолеть проблемы, которые существуют в условиях рынка. Да, верно, это обеспечивается государственным вмешательством в рынок."
  },
  {
    "id": 128,
    "question": "Выберите верные суждения о мировой экономике и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Открытие внутренних рынков для иностранных производителей может усилить зависимость экономики от импортных товаров и угрожать безопасности государства."
      },
      {
        "key": "2",
        "text": "Субъектами мировой экономики являются национальные хозяйства, транснациональные корпорации, международные интеграционные объединения."
      },
      {
        "key": "3",
        "text": "Открытие внутренних рынков для иностранных производителей способствует снижению доходов всех участников торговых отношений."
      },
      {
        "key": "4",
        "text": "Продажу за границу товаров и услуг называют импортом."
      },
      {
        "key": "5",
        "text": "Открытие внутренних рынков для иностранных производителей способствует усилению конкуренции между участниками рынка"
      }
    ],
    "correct": "125",
    "explanation": "1. Открытие внутренних рынков для иностранных производителей может усилить зависимость экономики от импортных товаров и угрожать безопасности государства. Да, верно, это одно из отрицательных последствий политики свободной торговли (фритредерства). 2. Субъектами мировой экономики являются национальные хозяйства, транснациональные корпорации, международные интеграционные объединения. Да, верно, они выступают участниками международных экономических отношений. 3. Открытие внутренних рынков для иностранных производителей способствует снижению доходов всех участников торговых отношений. Нет, неверно, иностранные фирмы получат большую прибыль за счет открытия нового рынка. 4. Продажу за границу товаров и услуг называют импортом. Нет, неверно, ее называют экспортом. 5. Открытие внутренних рынков для иностранных производителей способствует усилению конкуренции между участниками рынка. Да, верно, она будет выполнять стимулирующую функцию."
  },
  {
    "id": 129,
    "question": "Выберите верные суждения о факторах производства и их видах и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Фактор «труд» — это физические и интеллектуальные усилия, затрачиваемые людьми при создании товаров и услуг."
      },
      {
        "key": "2",
        "text": "Полезные ископаемые, водные и земельные ресурсы относят к такому фактору производства, как капитал."
      },
      {
        "key": "3",
        "text": "Факторы производства являются ограниченными ресурсами."
      },
      {
        "key": "4",
        "text": "Собственник фактора производства получает возмещение или плату за использование ресурса, которым он располагает."
      },
      {
        "key": "5",
        "text": "В процессе производства происходит превращение факторов производства в факторные доходы."
      }
    ],
    "correct": "134",
    "explanation": "1. Фактор «труд» — это физические и интеллектуальные усилия, затрачиваемые людьми при создании товаров и услуг. Да, верно, это его содержание. 2. Полезные ископаемые, водные и земельные ресурсы относят к такому фактору производства, как капитал. Нет, неверно, они относятся к земле. 3. Факторы производства являются ограниченными ресурсами. Да, верно, их объем конечен. 4. Собственник фактора производства получает возмещение или плату за использование ресурса, которым он располагает. Да, верно, это факторный доход. 5. В процессе производства происходит превращение факторов производства в факторные доходы. Нет, неверно, в экономические блага."
  },
  {
    "id": 130,
    "question": "Выберите верные суждения об источниках финансирования бизнеса и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Источники финансирования бизнеса бывают основные и оборотные."
      },
      {
        "key": "2",
        "text": "Финансирование бизнеса могут проводить государственные фонды поддержки среднего и малого предпринимательства."
      },
      {
        "key": "3",
        "text": "Финансирование бизнеса за счёт собственных средств фирмы называется акционированием."
      },
      {
        "key": "4",
        "text": "Банки финансируют бизнес посредством краткосрочного и долгосрочного кредитования."
      },
      {
        "key": "5",
        "text": "При расчёте амортизационных отчислений определяется их годовая норма."
      }
    ],
    "correct": "245",
    "explanation": "1. Источники финансирования бизнеса бывают основные и оборотные. Нет, неверно, это капитал. 2. Финансирование бизнеса могут проводить государственные фонды поддержки среднего и малого предпринимательства. Да, верно, в виде дотаций. 3. Финансирование бизнеса за счёт собственных средств фирмы называется акционированием. Нет, неверно, акционирование предполагает, что предприятие выпустит свои акции с определённым номиналом и разместит их на фондовой бирже с целью продажи. То есть будут привлекаться сторонние средства. 4. Банки финансируют бизнес посредством краткосрочного и долгосрочного кредитования. Да, верно, это ключевой источник внешнего финансирования бизнеса. 5. При расчёте амортизационных отчислений определяется их годовая норма. Да, верно."
  },
  {
    "id": 131,
    "question": "Выберите верные суждения о финансовых институтах и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Коммерческие банки занимаются производством материальных благ, торговлей и страхованием имущества."
      },
      {
        "key": "2",
        "text": "Паевые инвестиционные фонды объединяют средства для совместного приобретения активов и раздела связанных с этим рисков, прибыли или убытков."
      },
      {
        "key": "3",
        "text": "Целью деятельности Банка России является защита и обеспечение устойчивости рубля."
      },
      {
        "key": "4",
        "text": "Банк России осуществляет надзор за деятельностью кредитных организаций и банковских групп."
      },
      {
        "key": "5",
        "text": "Коммерческие банки осуществляют эмиссию денег."
      }
    ],
    "correct": "234",
    "explanation": "1. Коммерческие банки занимаются производством материальных благ, торговлей и страхованием имущества. Нет, неверно. Они оказывают банковские (финансовые) услуги. 2. Паевые инвестиционные фонды объединяют средства для совместного приобретения активов и раздела связанных с этим рисков, прибыли или убытков. Да, верно. Для того, чтобы принять участие в данном процессе, необходимо купить пай ПИФа. 3. Целью деятельности Банка России является защита и обеспечение устойчивости рубля. Да, верно. Это основная цель монетарной политики, которую он осуществляет. 4. Банк России осуществляет надзор за деятельностью кредитных организаций и банковских групп. Да, верно. Он является главным банковским регулятором в государстве. 5. Коммерческие банки осуществляют эмиссию денег. Нет, неверно. Выпуск денег осуществляет только центральный банк."
  },
  {
    "id": 132,
    "question": "Выберите верные суждения о занятости и безработице и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Занятость в экономике — это деятельность людей, связанная с удовлетворением их потребности в труде, которая, как правило, приносит трудовой доход."
      },
      {
        "key": "2",
        "text": "Все лица, не имеющие работы, относятся к категории безработных."
      },
      {
        "key": "3",
        "text": "Люди, зарегистрированные в установленном порядке в качестве индивидуальных предпринимателей, являются занятыми."
      },
      {
        "key": "4",
        "text": "При скрытой безработице граждане трудоустроены, но фактически не выполняют трудовых обязанностей."
      },
      {
        "key": "5",
        "text": "Уровень занятости населения — это отношение числа безработных к численности экономически активного населения."
      }
    ],
    "correct": "134",
    "explanation": "1. Занятость в экономике — это деятельность людей, связанная с удовлетворением их потребности в труде, которая, как правило, приносит трудовой доход. Да, верно. Это определение занятости. 2. Все лица, не имеющие работы, относятся к категории безработных. Нет, неверно. Например, лица до 16 лет не могут быть признаны безработными (ст. 3 ФЗ № 1032-1). 3. Люди, зарегистрированные в установленном порядке в качестве индивидуальных предпринимателей, являются занятыми Да, верно. Зарегистрированные ИП являются занятыми (ст. 2 ФЗ № 1032-1). 4. При скрытой безработице граждане трудоустроены, но фактически не выполняют трудовых обязанностей. Да, верно. Это признак скрытой безработицы. 5. Уровень занятости населения — это отношение числа безработных к численности экономически активного населения. Нет, неверно. Уровень занятости населения — это отношение числа занятого населения к численности всего населения."
  },
  {
    "id": 133,
    "question": "Выберите верные суждения о видах благ и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Свободными благами называют любые объекты, которые удовлетворяют потребности людей."
      },
      {
        "key": "2",
        "text": "Экономические блага создаются в результате деятельности общества."
      },
      {
        "key": "3",
        "text": "Экономические блага являются неограниченными."
      },
      {
        "key": "4",
        "text": "К общественным благам относят обеспечение безопасности государства."
      },
      {
        "key": "5",
        "text": "К признакам общественных благ относят доступность для всех в одинаковом объёме."
      }
    ],
    "correct": "245",
    "explanation": "1. Свободными благами называют любые объекты, которые удовлетворяют потребности людей. Нет, неверно. Свободными благами называют объекты, находящиеся в неограниченном количестве в распоряжении общества. 2. Экономические блага создаются в результате деятельности общества. Да, верно. Экономические блага создаются в результате деятельности при преобразовании определенных ресурсов. 3. Экономические блага являются неограниченными. Нет, неверно. Экономические блага всегда ограничены. 4. К общественным благам относят обеспечение безопасности государства. Да, верно. Обеспечение государственной безопасности является одной из общественных потребностей. 5. К признакам общественных благ относят доступность для всех в одинаковом объёме. Да, верно. Общество имеет равный безбарьерный доступ к общественным благам."
  },
  {
    "id": 134,
    "question": "Выберите верные суждения о видах безработицы и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Структурная безработица распространяется только на работников, занятых в финансовой сфере."
      },
      {
        "key": "2",
        "text": "Примером циклической безработицы является потеря работы в период экономического кризиса."
      },
      {
        "key": "3",
        "text": "Ситуация, когда безработный гражданин уволился и находится в поиске нового места работы с более высокой заработной платой, характеризует фрикционную безработицу."
      },
      {
        "key": "4",
        "text": "В ситуации скрытой безработицы работники не участвуют в трудовых отношениях и не получают заработной платы, но официально остаются занятыми и сохраняют свое место работы."
      },
      {
        "key": "5",
        "text": "Фрикционная безработица непосредственно связана с изменениями в экономике при модернизации производства."
      }
    ],
    "correct": "234",
    "explanation": "1. Структурная безработица распространяется только на работников, занятых в финансовой сфере. Нет, неверно. Структурная безработица не зависит от сферы деятельности работника. 2. Примером циклической безработицы является потеря работы в период экономического кризиса. Да, верно. Циклическая безработица возникает в период экономического спада в государстве. 3. Ситуация, когда безработный гражданин уволился и находится в поиске нового места работы с более высокой заработной платой, характеризует фрикционную безработицу. Да, верно. Это одно из проявлений фрикционной безработицы. 4. В ситуации скрытой безработицы работники не участвуют в трудовых отношениях и не получают заработной платы, но официально остаются занятыми и сохраняют свое место работы. Да, верно. Это признаки скрытой безработицы. 5. Фрикционная безработица непосредственно связана с изменениями в экономике при модернизации производства. Нет, неверно. Этот пример отражает структурную безработицу."
  },
  {
    "id": 135,
    "question": "Выберите верные суждения об экономических системах и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "В условиях рыночной экономической системы государство контролирует ценообразование и распределение ресурсов."
      },
      {
        "key": "2",
        "text": "В командной экономической системе аграрный сектор составляет основу производства."
      },
      {
        "key": "3",
        "text": "Промышленное производство в традиционной экономике существует преимущественно в форме ремесла."
      },
      {
        "key": "4",
        "text": "В смешанной экономике государство является субъектом экономической деятельности."
      },
      {
        "key": "5",
        "text": "Рыночная экономическая система — это взаимодействие экономически независимых субъектов."
      }
    ],
    "correct": "345",
    "explanation": "1. В условиях рыночной экономической системы государство контролирует ценообразование и распределение ресурсов. Нет, неверно. Это признак командной экономической системы. 2. В командной экономической системе аграрный сектор составляет основу производства. Нет, неверно. Это признак традиционной экономической системы. 3. Промышленное производство в традиционной экономике существует преимущественно в форме ремесла. Да, верно. Это особенность традиционной экономической системы. 4. В смешанной экономике государство является субъектом экономической деятельности. Да, верно. В условиях смешанной экономики государство имеет некий контроль над экономической системой. 5. Рыночная экономическая система — это взаимодействие экономически независимых субъектов. Да, верно. Это признак рыночной экономики."
  },
  {
    "id": 136,
    "question": "Выберите верные суждения об инфляции и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Повышение цен на сахарный песок при сохранении уровня цен на прочие товары является проявлением инфляции."
      },
      {
        "key": "2",
        "text": "Инфляция, как правило, выгодна должнику и невыгодна кредитору."
      },
      {
        "key": "3",
        "text": "Последствием высокой инфляции является сокращение инвестиций в производственный сектор и капитальное строительство."
      },
      {
        "key": "4",
        "text": "Для определения уровня инфляции используют различные индексы цен."
      },
      {
        "key": "5",
        "text": "Одной из причин инфляции спроса является рост цен на сырьё и энергию."
      }
    ],
    "correct": "234",
    "explanation": "1. Повышение цен на сахарный песок при сохранении уровня цен на прочие товары является проявлением инфляции. Нет, неверно. Повышение цены только на сахарный песок не является проявлением инфляции. 2. Инфляция, как правило, выгодна должнику и невыгодна кредитору. Да, верно. Инфляция позволит должнику выплатить кредит с меньшими издержками. 3. Последствием высокой инфляции является сокращение инвестиций в производственный сектор и капитальное строительство. Да, верно. Из-за инфляции снижаются инвестиции в долгосрочные проекты. 4. Для определения уровня инфляции используют различные индексы цен. Да, верно. Существует несколько индексов цен, определяющих уровень инфляции. 5. Одной из причин инфляции спроса является рост цен на сырьё и энергию. Нет, неверно. Инфляция спроса вызвана устойчивым повышением совокупного спроса."
  },
  {
    "id": 137,
    "question": "Выберите верные суждения о факторах экономического роста и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Устранение потерь рабочего времени позволяет добиться экономического роста экстенсивным путём."
      },
      {
        "key": "2",
        "text": "К интенсивным факторам экономического роста относят повышение производительности труда за счёт внедрения новых технологий."
      },
      {
        "key": "3",
        "text": "Интенсивные факторы экономического роста преобладали в традиционном обществе."
      },
      {
        "key": "4",
        "text": "Повышение квалификации сотрудников — интенсивный фактор экономического роста."
      },
      {
        "key": "5",
        "text": "К экстенсивным факторам относят те, которые основаны на использовании дополнительных ресурсов."
      }
    ],
    "correct": "245",
    "explanation": "1. Устранение потерь рабочего времени позволяет добиться экономического роста экстенсивным путём. Нет, неверно. Количественное увеличение факторов производства не устранит потери рабочего времени. 2. К интенсивным факторам экономического роста относят повышение производительности труда за счёт внедрения новых технологий. Да, верно. Совершенствование технологии является фактором интенсивного роста. 3. Интенсивные факторы экономического роста преобладали в традиционном обществе. Нет, неверно. В традиционном обществе проявлялись только факторы экстенсивного роста. 4. Повышение квалификации сотрудников — интенсивный фактор экономического роста. Да, верно. Увеличение профессиональных навыков относится к факторам интенсивного роста. 5. К экстенсивным факторам относят те, которые основаны на использовании дополнительных ресурсов. Да, верно. Это отличительная особенность экстенсивных факторов экономического роста."
  },
  {
    "id": 138,
    "question": "Выберите верные суждения о типах рыночных структур и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Цены на рынке совершенной конкуренции в одностороннем порядке устанавливает производитель."
      },
      {
        "key": "2",
        "text": "Монополистическая конкуренция возникает, когда один продавец контролирует значительный сегмент рынка."
      },
      {
        "key": "3",
        "text": "В условиях олигополии на рынке действуют две или несколько крупных фирм, которые могут влиять на механизм ценообразования."
      },
      {
        "key": "4",
        "text": "Товар, который представляет на рынке чистая монополия, является уникальным."
      },
      {
        "key": "5",
        "text": "При совершенной конкуренции нет ограничений доступа фирм на рынок."
      }
    ],
    "correct": "345",
    "explanation": "1. Цены на рынке совершенной конкуренции в одностороннем порядке устанавливает производитель. Нет, неверно. При совершенной конкуренции производители не могут контролировать цены. 2. Монополистическая конкуренция возникает, когда один продавец контролирует рынок. Нет, неверно. Это признак чистой монополии. 3. В условиях олигополии на рынке действуют две или несколько крупных фирм, которые могут влиять на механизм ценообразования. Да, верно. Это признаки олигополии. 4. Товар, который представляет на рынке чистая монополия, является уникальным. Да, верно. Это особенность чистой монополии. 5. При совершенной конкуренции нет ограничений доступа фирм на рынок. Да, верно. Совершенная конкуренция предполагает отсутствие входных барьеров."
  },
  {
    "id": 139,
    "question": "Выберите верные суждения о финансовом рынке и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "К функциям финансового рынка относят формирование цен на денежные капиталы."
      },
      {
        "key": "2",
        "text": "Финансовый рынок — это подсистема рынка потребительских товаров и услуг."
      },
      {
        "key": "3",
        "text": "Финансовый рынок контролирует взаимодействие работников и работодателей."
      },
      {
        "key": "4",
        "text": "Центральный Банк Российской Федерации устанавливает ключевую ставку, которая регулирует предложение на финансовом рынке."
      },
      {
        "key": "5",
        "text": "Составной частью финансового рынка является рынок ценных бумаг."
      }
    ],
    "correct": "145",
    "explanation": "1. К функциям финансового рынка относят формирование цен на денежные капиталы. Да, верно. Это одна из основных функций финансового рынка. 2. Финансовый рынок — это подсистема рынка потребительских товаров и услуг. Нет, неверно. Финансовый рынок работает с инструментами инвестирования. 3. Финансовый рынок контролирует взаимодействие работников и работодателей. Нет, неверно. Это функция рынка труда. 4. Центральный Банк Российской Федерации устанавливает ключевую ставку, которая регулирует предложение на финансовом рынке. Да, верно. Это функция Центрального Банка. 5. Составной частью финансового рынка является рынок ценных бумаг. Да, верно. Ценные бумаги относятся к инструментам инвестирования."
  },
  {
    "id": 140,
    "question": "Выберите верные суждения о финансировании бизнеса и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Внешнее финансирование всегда обеспечивает финансовую независимость предприятия."
      },
      {
        "key": "2",
        "text": "Внутреннее финансирование предполагает использование собственных средств предприятия."
      },
      {
        "key": "3",
        "text": "В качестве внешних источников финансирования фирмы может рассматриваться получение бюджетных средств для поддержки важных для государства проектов."
      },
      {
        "key": "4",
        "text": "Под финансированием понимается создание и пополнение капитала фирмы."
      },
      {
        "key": "5",
        "text": "К внутренним источникам финансирования бизнеса относят заёмный и привлечённый капитал."
      }
    ],
    "correct": "234",
    "explanation": "1. Внешнее финансирование всегда обеспечивает финансовую независимость предприятия. Нет, неверно. Предприятие может зависеть от кого-либо, несмотря на наличие внешнего финансирования. 2. Внутреннее финансирование предполагает использование собственных средств предприятия. Да, верно. К источникам внутреннего финансирования относят собственные накопления предприятия. 3. В качестве внешних источников финансирования фирмы может рассматриваться получение бюджетных средств для поддержки важных для государства проектов. Да, верно. Государство может стать внешним инвестором. 4. Под финансированием понимается создание и пополнение капитала фирмы. Да, верно. Это определение финансирования. 5. К внутренним источникам финансирования бизнеса относят заёмный и привлечённый капитал. Нет, верно. Заемный капитал относится к внешнему финансированию."
  },
  {
    "id": 141,
    "question": "Выберите верные суждения о спросе, предложении и рыночной цене и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Равновесной называется цена, при которой количество предложенного на рынке товара равно количеству товара, на которое предъявлен спрос."
      },
      {
        "key": "2",
        "text": "Спрос можно назвать платёжеспособной потребностью."
      },
      {
        "key": "3",
        "text": "При повышении цены на товар на рынке растёт потребление этого товара."
      },
      {
        "key": "4",
        "text": "По высоким ценам (при прочих равных условиях) продавцы предложат большее количество товара, чем по низким."
      },
      {
        "key": "5",
        "text": "При избытке товаров цены на них, как правило, растут."
      }
    ],
    "correct": "124",
    "explanation": "1. Равновесной называется цена, при которой количество предложенного на рынке товара равно количеству товара, на которое предъявлен спрос. Да, верно. Это определение равновесной цены. 2. Спрос можно назвать платёжеспособной потребностью. Да, верно. Спрос на товар подразумевает определенную плату за его приобретение. 3. При повышении цены на товар на рынке растёт потребление этого товара. Нет, неверно. Данные процессы представляют собой обратно пропорциональную зависимость. 4. По высоким ценам (при прочих равных условиях) продавцы предложат большее количество товара, чем по низким. Да, верно. Это одна из особенностей предложения. 5. При избытке товаров цены на них, как правило, растут. Нет, неверно. Цены снижаются, чтобы товар купили."
  },
  {
    "id": 142,
    "question": "Выберите верные суждения об экономических системах и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "В условиях традиционной экономической системы отсутствует обмен."
      },
      {
        "key": "2",
        "text": "В командной экономической системе регулятором экономики является взаимосвязь спроса и предложения."
      },
      {
        "key": "3",
        "text": "В командной экономике государство устанавливает систему обязательных экономических показателей для всех хозяйствующих субъектов."
      },
      {
        "key": "4",
        "text": "Смешанная экономическая система сочетает признаки рыночной экономики и государственное регулирование."
      },
      {
        "key": "5",
        "text": "Условиями существования рыночной экономической системы являются свобода производителя, частная собственность и конкуренция."
      }
    ],
    "correct": "345",
    "explanation": "1. В условиях традиционной экономической системы отсутствует обмен. Нет, неверно. Обмен может присутствовать во всех экономических системах. 2. В командной экономической системе регулятором экономики является взаимосвязь спроса и предложения. Нет, неверно. Это признак рыночной экономики. 3. В командной экономике государство устанавливает систему обязательных экономических показателей для всех хозяйствующих субъектов. Да, верно. Это признак командной экономики. 4. Смешанная экономическая система сочетает признаки рыночной экономики и государственное регулирование. Да, верно. Это сущность смешанной экономической системы. 5. Условиями существования рыночной экономической системы являются свобода производителя, частная собственность и конкуренция. Да, верно. Это обязательные условия для существования рыночной экономики."
  },
  {
    "id": 143,
    "question": "Выберите верные суждения об экономической политике государства и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Экономическая политика государства — это реализация его экономических функций при воздействии на экономические процессы."
      },
      {
        "key": "2",
        "text": "Экономическая политика государства в условиях рынка сводится к распределению ресурсов и установлению цен на товары и услуги."
      },
      {
        "key": "3",
        "text": "В смешанной экономике к такому методу экономической политики, как косвенное регулирование, относят законодательную деятельность государства и развитие государственного сектора."
      },
      {
        "key": "4",
        "text": "В командной экономике целью экономической политики государства является всеобъемлющее регулирование экономической сферы."
      },
      {
        "key": "5",
        "text": "В соответствии с поставленными целями и областями их достижения выделяют научнотехническую, финансовую, инвестиционную, аграрную и другие виды экономической политики."
      }
    ],
    "correct": "145",
    "explanation": "1. Экономическая политика государства — это реализация его экономических функций при воздействии на экономические процессы. Да, верно. Это определение данного термина. 2. Экономическая политика государства в условиях рынка сводится к распределению ресурсов и установлению цен на товары и услуги. Нет, неверно. Это признак командной экономики. 3. В смешанной экономике к такому методу экономической политики, как косвенное регулирование, относят законодательную деятельность государства и развитие государственного сектора. Нет, неверно. Это методы прямого регулирования. 4. В командной экономике целью экономической политики государства является всеобъемлющее регулирование экономической сферы. Да, верно. Это сущность командной экономической системы. 5. В соответствии с поставленными целями и областями их достижения выделяют научнотехническую, финансовую, инвестиционную, аграрную и другие виды экономической политики. Да, верно. Это различные сферы, на которые может быть направлена экономическая политика государства."
  },
  {
    "id": 144,
    "question": "Выберите верные суждения о видах безработицы и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Поиск работы выпускником колледжа является примером структурной безработицы."
      },
      {
        "key": "2",
        "text": "Экономический кризис приводит к спаду производства и росту циклической безработицы."
      },
      {
        "key": "3",
        "text": "Безработицу, которая возникает из-за непостоянного количества рабочих мест в разное время года, называют сезонной."
      },
      {
        "key": "4",
        "text": "Фрикционная безработица непосредственно связана с научно-техническим прогрессом и внедрением новых технологий."
      },
      {
        "key": "5",
        "text": "В условиях структурной безработицы лица, потерявшие работу, заинтересованы в профессиональной переподготовке и получении новой специальности."
      }
    ],
    "correct": "235",
    "explanation": "1. Поиск работы выпускником колледжа является примером структурной безработицы. Нет, неверно. Это признак фрикционной безработицы. 2. Экономический кризис приводит к спаду производства и росту циклической безработицы. Да, верно. Циклическая безработица отражает экономический кризис в государствах. 3. Безработицу, которая возникает из-за непостоянного количества рабочих мест в разное время года, называют сезонной. Да, верно. Это определение сезонной безработицы. 4. Фрикционная безработица непосредственно связана с научно-техническим прогрессом и внедрением новых технологий. Нет, неверно. Это относится к структурной безработице. 5. В условиях структурной безработицы лица, потерявшие работу, заинтересованы в профессиональной переподготовке и получении новой специальности. Да, верно. Это признак структурной безработицы."
  },
  {
    "id": 145,
    "question": "Выберите верные суждения о налогах и их функциях запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Налог — это обязательный, индивидуально безвозмездный платёж, взимаемый с организаций и физических лиц, который осуществляется с целью финансового обеспечения деятельности государства и муниципальных образований."
      },
      {
        "key": "2",
        "text": "Прямые налоги включаются в виде надбавки в цену товара."
      },
      {
        "key": "3",
        "text": "Стимулирующая функция налогов заключается в возможности воздействовать на развитие производства и платёжеспособный спрос."
      },
      {
        "key": "4",
        "text": "Функция налогов, заключающаяся в пополнении государственного бюджета, называется социальной."
      },
      {
        "key": "5",
        "text": "В Российской Федерации устанавливаются федеральные, региональные и местные налоги."
      }
    ],
    "correct": "135",
    "explanation": "1. Налог — это обязательный, индивидуально безвозмездный платёж, взимаемый с организаций и физических лиц, который осуществляется с целью финансового обеспечения деятельности государства и муниципальных образований. Да, верно. Это определение понятия налог. 2. Прямые налоги включаются в виде надбавки в цену товара. Нет, неверно. Это свойство косвенных налогов. 3. Стимулирующая функция налогов заключается в возможности воздействовать на развитие производства и платёжеспособный спрос. Да, верно. В этом заключается роль стимулирующей функции. 4. Функция налогов, заключающаяся в пополнении государственного бюджета, называется социальной. Нет, неверно. Это описание фискальной функции. 5. В Российской Федерации устанавливаются федеральные, региональные и местные налоги. Да, верно. Это виды налогов, предусмотренные законодательством РФ."
  },
  {
    "id": 146,
    "question": "Выберите верные суждения о факторах производства и факторных доходах и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Факторы производства — это ресурсы, которые необходимы для создания товаров и услуг."
      },
      {
        "key": "2",
        "text": "Инициативная рискованная деятельность, благодаря которой объединяются все факторы производства, называется трудом."
      },
      {
        "key": "3",
        "text": "Прибыль — это доход собственника природных ресурсов."
      },
      {
        "key": "4",
        "text": "Капитал как фактор производства может существовать в материальной и денежной формах."
      },
      {
        "key": "5",
        "text": "Физический капитал представлен средствами производства — машинами, инструментами и иным производственным оборудованием."
      }
    ],
    "correct": "145",
    "explanation": "1. Факторы производства — это ресурсы, которые необходимы для создания товаров и услуг. Да, верно. Это определение понятия факторы производства. 2. Инициативная рискованная деятельность, благодаря которой объединяются все факторы производства, называется трудом. Нет, неверно. Это предпринимательская деятельность. 3. Прибыль — это доход собственника природных ресурсов. Нет, неверно. Прибыль определяется как разница между выручкой и затратами. 4. Капитал как фактор производства может существовать в материальной и денежной формах. Да, верно. Существуют различные формы капитала. 5. Физический капитал представлен средствами производства — машинами, инструментами и иным производственным оборудованием. Да, верно. Данные средства имеют физическую форму."
  },
  {
    "id": 147,
    "question": "Выберите верные суждения об инфляции и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Инфляцией называют систематический рост цен независимо от его причины."
      },
      {
        "key": "2",
        "text": "Сбалансированная инфляция предполагает изменение цен на различные товары по отношению друг к другу."
      },
      {
        "key": "3",
        "text": "Умеренная инфляция может быть полезной для развития экономики."
      },
      {
        "key": "4",
        "text": "Инфляция, вызванная быстрым ростом стоимости сырья, называется инфляцией спроса."
      },
      {
        "key": "5",
        "text": "Источником инфляции может стать увеличение налогов."
      }
    ],
    "correct": "135",
    "explanation": "1. Инфляцией называют систематический рост цен независимо от его причины. Да, верно. Инфляция представляет собой долговременный устойчивый рост цен. 2. Сбалансированная инфляция предполагает изменение цен на различные товары по отношению друг к другу. Нет, неверно. Сбалансированная инфляция предполагает одновременный рост цен на все товары и услуги. 3. Умеренная инфляция может быть полезной для развития экономики. Да, верно. Нормальная инфляция полезна для рыночной экономики. 4. Инфляция, вызванная быстрым ростом стоимости сырья, называется инфляцией спроса. Нет, неверно. Это характеристика инфляции предложения. 5. Источником инфляции может стать увеличение налогов. Да, верно. Налоги могут выступать в качестве источника инфляции."
  },
  {
    "id": 148,
    "question": "Выберите верные суждения о валовом внутреннем продукте (ВВП).",
    "options": [
      {
        "key": "1",
        "text": "ВВП включает в себя все конечные товары и услуги, произведённые на территории страны."
      },
      {
        "key": "2",
        "text": "При расчёте ВВП Российской Федерации учитываются товары, произведённые в других странах, если предприятия, на которых они были произведены, принадлежат российским гражданам или российским организациям."
      },
      {
        "key": "3",
        "text": "ВВП рассчитывается за календарный год."
      },
      {
        "key": "4",
        "text": "При расчёте ВВП учитываются только товары и услуги, произведённые для продажи."
      },
      {
        "key": "5",
        "text": "ВВП включает финансовые операции с ценными бумагами."
      }
    ],
    "correct": "134",
    "explanation": "1. ВВП включает в себя все конечные товары и услуги, произведённые на территории страны. Да, верно. ВВП учитывает именно данные товары и услуги. 2. При расчёте ВВП Российской Федерации учитываются товары, произведённые в других странах, если предприятия, на которых они были произведены, принадлежат российским гражданам или российским организациям. Нет, неверно. Это характеристика Валового национального продукта. 3. ВВП рассчитывается за календарный год. Да, верно. ВВП является ежегодным экономическим показателем. 4. При расчёте ВВП учитываются только товары и услуги, произведённые для продажи. Да, верно. Учитываются только конечные товары и услуги. 5. ВВП включает финансовые операции с ценными бумагами. Нет, неверно. Данные категории не учитываются при подсчете ВВП."
  },
  {
    "id": 149,
    "question": "Выберите верные суждения о Центральном банке Российской Федерации и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Центральный Банк РФ является коммерческим банком."
      },
      {
        "key": "2",
        "text": "Центральный Банк имеет исключительное право на эмиссию денег в Российской Федерации."
      },
      {
        "key": "3",
        "text": "Центральный Банк предоставляет кредиты коммерческим банкам."
      },
      {
        "key": "4",
        "text": "Центральный Банк обладает правом законодательной инициативы по вопросам финансового регулирования."
      },
      {
        "key": "5",
        "text": "Центральный Банк поддерживает стабильность национальной валюты."
      }
    ],
    "correct": "235",
    "explanation": "1. Центральный Банк РФ является коммерческим банком. Нет, неверно. Центральный Банк не относится к коммерческим банкам. 2. Центральный Банк имеет исключительное право на эмиссию денег в Российской Федерации. Да, верно. Это полномочие Центрального Банка. 3. Центральный Банк предоставляет кредиты коммерческим банкам. Да, верно. Это полномочие Центрального Банка. 4. Центральный Банк обладает правом законодательной инициативы по вопросам финансового регулирования. Нет, неверно. У ЦБ нет права законодательной инициативы. 5. Центральный Банк поддерживает стабильность национальной валюты. Да, верно. Это полномочие Центрального Банка."
  },
  {
    "id": 150,
    "question": "Выберите верные суждения о конкуренции и видах рыночных структур и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "На рынке свободной конкуренции отсутствуют ограничения доступа, а цена зависит исключительно от соотношения спроса и предложения."
      },
      {
        "key": "2",
        "text": "Монополистическая конкуренция предполагает деятельность на рынке одного продавца, который устанавливает цену на уникальный товар."
      },
      {
        "key": "3",
        "text": "В условиях олигополии на рынке конкурируют несколько крупных фирм."
      },
      {
        "key": "4",
        "text": "Рынок несовершенной конкуренции предполагает наличие влияния производителя на установление цен."
      },
      {
        "key": "5",
        "text": "Современные государства проводят политику противодействия рыночной конкуренции в целях повышения влияния одного продавца."
      }
    ],
    "correct": "134",
    "explanation": "1. На рынке свободной конкуренции отсутствуют ограничения доступа, а цена зависит исключительно от соотношения спроса и предложения. Да, верно. Это признаки совершенной конкуренции. 2. Монополистическая конкуренция предполагает деятельность на рынке одного продавца, который устанавливает цену на уникальный товар. Нет, неверно. Это признак монополии. 3. В условиях олигополии на рынке конкурируют несколько крупных фирм. Да, верно. Это характерный признак олигополии. 4. Рынок несовершенной конкуренции предполагает наличие влияния производителя на установление цен. Да, верно. Несовершенная конкуренция подразумевает возможность производителя влиять на цены. 5. Современные государства проводят политику противодействия рыночной конкуренции в целях повышения влияния одного продавца. Нет, неверно. Современные государства стремятся к построению рыночной экономики, обязательной чертой которой выступает свободная конкуренция производителей."
  },
  {
    "id": 151,
    "question": "Выберите верные суждения о коммерческих банках и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Коммерческие банки уполномочены осуществлять деятельность по страхованию населения."
      },
      {
        "key": "2",
        "text": "Банк — это финансовое учреждение, которое осуществляет привлечение и предоставление денежных средств на соответствующих основаниях, а также ведение денежных расчётов."
      },
      {
        "key": "3",
        "text": "Коммерческие банки выполняют функцию посредников, перераспределяя временно свободные денежные средства своих клиентов."
      },
      {
        "key": "4",
        "text": "Коммерческие банки могут проводить выпуск денежных знаков."
      },
      {
        "key": "5",
        "text": "Прибылью коммерческого банка является разница между более высокой процентной ставкой банковского кредита и более низкой ставкой по депозитам."
      }
    ],
    "correct": "235",
    "explanation": "1. Коммерческие банки уполномочены осуществлять деятельность по страхованию населения. Нет, неверно. Не является функцией коммерческих банков. 2. Банк — это финансовое учреждение, которое осуществляет привлечение и предоставление денежных средств на соответствующих основаниях, а также ведение денежных расчётов. Да, верно. Это определение данного понятия. 3. Коммерческие банки выполняют функцию посредников, перераспределяя временно свободные денежные средства своих клиентов. Да, верно. Мобилизация денежных средств населения является функцией коммерческих банков. 4. Коммерческие банки могут проводить выпуск денежных знаков. Нет, неверно. Это функция Центрального банка. 5. Прибылью коммерческого банка является разница между более высокой процентной ставкой банковского кредита и более низкой ставкой по депозитам. Да, верно. Разность данных показателей составляет прибыль коммерческих банков."
  },
  {
    "id": 152,
    "question": "Выберите верные суждения о конкуренции и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Конкуренция производителей способствует улучшению качества товаров."
      },
      {
        "key": "2",
        "text": "Монополизация рынка ведет к снижению цен на товары и услуги."
      },
      {
        "key": "3",
        "text": "Рынок свободной конкуренции отличает лёгкий вход на него для предприятий и сложный выход."
      },
      {
        "key": "4",
        "text": "Рыночной конкуренции свойственна только конкуренция потребителей."
      },
      {
        "key": "5",
        "text": "В условиях олигополии возможен контроль за ценой при тайном сговоре."
      }
    ],
    "correct": "15",
    "explanation": "1. Конкуренция производителей способствует улучшению качества товаров. Да, верно. Конкуренция заставляет производителей постоянно совершенствовать товар. 2. Монополизация рынка ведет к снижению цен на товары и услуги. Нет, неверно. Монополизация ведет к увеличению цен. 3. Рынок свободной конкуренции отличает лёгкий вход на него для предприятий и сложный выход. Нет, неверно. Выход с рынка свободной конкуренции также является свободным, как и вход. 4. Рыночной конкуренции свойственна только конкуренция потребителей. Нет, неверно. Свойственна конкуренция производителей. 5. В условиях олигополии возможен контроль за ценой при тайном сговоре. Да, верно. В рамках олигополии возможна подобная ситуация."
  },
  {
    "id": 153,
    "question": "Михаил Х. открыл сеть ресторанов. К внутренним источникам финансирования его бизнеса относится(-ятся).",
    "options": [
      {
        "key": "1",
        "text": "Государственный фонд поддержки бизнеса."
      },
      {
        "key": "2",
        "text": "Прибыль фирмы."
      },
      {
        "key": "3",
        "text": "Банковский кредит;"
      },
      {
        "key": "4",
        "text": "средства страховой компании;"
      },
      {
        "key": "5",
        "text": "амортизационные отчисления."
      }
    ],
    "correct": "25",
    "explanation": "1. Государственный фонд поддержки бизнеса. Нет, неверно. Это внешний источник финансирования. 2. Прибыль фирмы. Да, верно. Это является внутренним источником финансирования. 3. Банковский кредит. Нет, неверно. Это внешний источник финансирования. 4. Средства страховой компании. Нет, неверно. Это внешний источник финансирования. 5. Амортизационные отчисления. Да, верно. Это является внутренним источником финансирования."
  },
  {
    "id": 154,
    "question": "Выберите верные суждения о роли государства в рыночной экономике. Запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Государство вынуждено вмешиваться в решение проблемы отрицательных внешних последствий хозяйственной деятельности."
      },
      {
        "key": "2",
        "text": "Производство общественных благ происходит при участии государства."
      },
      {
        "key": "3",
        "text": "Государство влияет прежде всего на микроэкономические показатели развития экономики."
      },
      {
        "key": "4",
        "text": "Основными инструментами монетарной политики являются налоги, трансферты и государственные закупки товаров и услуг."
      },
      {
        "key": "5",
        "text": "Косвенное регулирование рынка осуществляется с помощью административного регулирования."
      }
    ],
    "correct": "12",
    "explanation": "1. Государство вынуждено вмешиваться в решение проблемы отрицательных внешних последствий хозяйственной деятельности. Да, верно. Государство борется с рыночными несовершенствами. 2. Производство общественных благ происходит при участии государства. Да, верно. Государство участвует в создании общественных благ. 3. Государство влияет прежде всего на микроэкономические показатели развития экономики. Нет, неверно. Государство влияет на макроэкономические показатели в большей степени. 4. Основными инструментами монетарной политики являются налоги, трансферты и государственные закупки товаров и услуг. Нет, неверно. Это инструменты фискальной политики. 5. Косвенное регулирование рынка осуществляется с помощью административного регулирования. Нет, неверно. С помощью административного регулирования происходит прямое регулирование рынка."
  },
  {
    "id": 155,
    "question": "Выберите верные суждения о ценных бумагах и их видах и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Ценные бумаги являются товаром на фондовой бирже."
      },
      {
        "key": "2",
        "text": "Стоимость ценных бумаг, купленных в текущем году, включается в ВВП (валовый внутренний продукт)."
      },
      {
        "key": "3",
        "text": "Частные предприятия, компании, фонды могут быть эмитентами ценных бумаг."
      },
      {
        "key": "4",
        "text": "К ценным бумагам, наряду с акциями и облигациями, относят бухгалтерские накладные и товарные чеки, удостоверяющие совершение покупки."
      },
      {
        "key": "5",
        "text": "Государство регулирует куплю-продажу ценных бумаг, устанавливая обязательные требования к деятельности участников рынка."
      }
    ],
    "correct": "135",
    "explanation": "1. Ценные бумаги являются товаром на фондовой бирже. Да, верно. Фондовая биржа является площадкой для торговли ценными бумагами. 2. Стоимость ценных бумаг, купленных в текущем году, включается в ВВП (валовый внутренний продукт). Нет, неверно. Ценные бумаги не учитываются при подсчёте ВВП. 3. Частные предприятия, компании, фонды могут быть эмитентами ценных бумаг. Да, верно. Данные организации могут создавать ценные бумаги и продавать их. 4. К ценным бумагам, наряду с акциями и облигациями, относят бухгалтерские накладные и товарные чеки, удостоверяющие совершение покупки. Нет, неверно. Накладные и товарные чеки не являются ценными бумагами. 5. Государство регулирует куплю-продажу ценных бумаг, устанавливая обязательные требования к деятельности участников рынка. Да верно. Государство осуществляет контроль над торговлей ценными бумагами."
  },
  {
    "id": 156,
    "question": "Выберите верные суждения о функциях рынка и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "К функциям рынка относится производство и распределение общественных благ."
      },
      {
        "key": "2",
        "text": "Установление равновесных рыночных цен отражает ценообразующую функцию рынка."
      },
      {
        "key": "3",
        "text": "Рынок выполняет регулятивную (регулирующую) функцию в командной экономике."
      },
      {
        "key": "4",
        "text": "Рынок стимулирует производителя к внедрению достижений научно-технического прогресса, повышению качества товаров или изменению их ассортимента."
      },
      {
        "key": "5",
        "text": "Выполнение рынком санирующей функции связано с ликвидацией экономически неэффективных, неконкурентоспособных предприятий."
      }
    ],
    "correct": "245",
    "explanation": "1. К функциям рынка относится производство и распределение общественных благ. Нет, неверно. Это функция государства в рыночной экономике. 2. Установление равновесных рыночных цен отражает ценообразующую функцию рынка. Да, верно. Это сущность ценообразующей функции. 3. Рынок выполняет регулятивную (регулирующую) функцию в командной экономике. Нет, неверно. В командной экономике все экономические функции выполняет государство. 4. Рынок стимулирует производителя к внедрению достижений научно-технического прогресса, повышению качества товаров или изменению их ассортимента. Да, верно. Рынок способствует усовершенствованию технологии производства товаров и услуг. 5. Выполнение рынком санирующей функции связано с ликвидацией экономически неэффективных, неконкурентоспособных предприятий. Да, верно. Санирующая функция рынка очищает его от слабых экономических субъектов."
  },
  {
    "id": 157,
    "question": "Выберите верные суждения о типах рыночных структур и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Рынок совершенной конкуренции характеризуется определяющим влиянием отдельных производителей на динамику цен."
      },
      {
        "key": "2",
        "text": "Монопсония — это рынок, на котором представлены один покупатель и множество продавцов."
      },
      {
        "key": "3",
        "text": "В условиях монополистической конкуренции полностью отсутствует возможность появления новых продавцов, так как рынок контролируется одной фирмой."
      },
      {
        "key": "4",
        "text": "Примером олигополии является рынок, на котором действуют два или всего несколько продавцов, конкурирующих между собой."
      },
      {
        "key": "5",
        "text": "Антимонопольное законодательство поддерживает конкуренцию между производителями товаров и услуг, а также контролирует деятельность естественных монополий."
      }
    ],
    "correct": "245",
    "explanation": "1. Рынок совершенной конкуренции характеризуется определяющим влиянием отдельных производителей на динамику цен. Нет, неверно. При совершенной конкуренции производители не влияют на ценообразование. 2. Монопсония — это рынок, на котором представлены один покупатель и множество продавцов. Да, верно. Это определение монопсонии. 3. В условиях монополистической конкуренции полностью отсутствует возможность появления новых продавцов, так как рынок контролируется одной фирмой. Нет, неверно. Это свойственно монополии. 4. Примером олигополии является рынок, на котором действуют два или всего несколько продавцов, конкурирующих между собой. Да, верно. Это признак олигополии. 5. Антимонопольное законодательство поддерживает конкуренцию между производителями товаров и услуг, а также контролирует деятельность естественных монополий. Да, верно. Это задача антимонопольного законодательства."
  },
  {
    "id": 158,
    "question": "Выберите верные суждения о налогах и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "По способу взимания налоги делятся на прямые и косвенные."
      },
      {
        "key": "2",
        "text": "Стимулирующая функция налогообложения заключается в перераспределении доходов между разными социальными слоями с целью сглаживания неравенства в обществе."
      },
      {
        "key": "3",
        "text": "В Российской Федерации существуют только два уровня налогов: федеральные и региональные."
      },
      {
        "key": "4",
        "text": "Одним из признаков налоговых платежей является их обязательность."
      },
      {
        "key": "5",
        "text": "Налог на доходы относится к прямым налогам."
      }
    ],
    "correct": "145",
    "explanation": "1) По способу взимания налоги делятся на прямые и косвенные. Да, верно. В данной классификации налоги делятся на две указанные группы. 2) Стимулирующая функция налогообложения заключается в перераспределении доходов между разными социальными слоями с целью сглаживания неравенства в обществе. Нет, неверно. Это сущность распределительной функции налогов. 3) В Российской Федерации существуют только два уровня налогов: федеральные и региональные. Нет, неверно. Существует также местный уровень. 4) Одним из признаков налоговых платежей является их обязательность. Да, верно. Налоги платят все физические и юридические лица. 5) Налог на доходы относится к прямым налогам. Да, верно. данный налог взимается непосредственно с имущества физических или юридических лиц."
  },
  {
    "id": 159,
    "question": "Выберите верные суждения о государственном бюджете и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "В Российской Федерации государственный бюджет принимается Федеральным Собранием."
      },
      {
        "key": "2",
        "text": "На формирование и исполнение государственного бюджета влияет текущая экономическая и политическая ситуация в стране и в мире."
      },
      {
        "key": "3",
        "text": "Превышение доходов государственного бюджета над расходами называется бюджетным профицитом."
      },
      {
        "key": "4",
        "text": "В Российской Федерации органом, ответственным за исполнение государственного бюджета, является Центральный Банк."
      },
      {
        "key": "5",
        "text": "Основным источником доходной части государственного бюджета, как правило, является продажа государственной собственности."
      }
    ],
    "correct": "123",
    "explanation": "1) В Российской Федерации государственный бюджет принимается Федеральным Собранием. Да, верно. В Российской Федерации государственный бюджет принимается Государственной Думой, после чего получает одобрение Совета Федерации. Таким образом, в данном процессе задействованы обе палаты Федерального собрания. 2) На формирование и исполнение государственного бюджета влияет текущая экономическая и политическая ситуация в стране и в мире. Да, верно. Данные факторы оказывают влияние на государственный бюджет. 3) Превышение доходов государственного бюджета над расходами называется бюджетным профицитом. Да, верно. Это определение данного термина. 4) В Российской Федерации органом, ответственным за исполнение государственного бюджета, является Центральный Банк. Нет, неверно. Это полномочие Правительства РФ. 5) Основным источником доходной части государственного бюджета, как правило, является продажа государственной собственности. Нет, неверно. Основным источником доходной части государственного бюджета являются налоговые поступления."
  },
  {
    "id": 160,
    "question": "Выберите верные суждения о функциях Центрального Банка Российской Федерации и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "предоставление кредитов юридическим лицам"
      },
      {
        "key": "2",
        "text": "хранение обязательных резервов кредитных организаций"
      },
      {
        "key": "3",
        "text": "назначение руководителей коммерческих банков"
      },
      {
        "key": "4",
        "text": "денежная эмиссия"
      },
      {
        "key": "5",
        "text": "привлечение вкладов населения"
      },
      {
        "key": "6",
        "text": "установление экономических нормативов деятельности банков"
      }
    ],
    "correct": "246",
    "explanation": "1) предоставление кредитов юридическим лицам. Нет, неверно. Это функция коммерческих банков. 2) хранение обязательных резервов кредитных организаций. Да, верно. Это функция центрального банка. 3) назначение руководителей коммерческих банков. Нет, неверно. Руководители коммерческих банков назначаются без влияния центрального банка. 4) денежная эмиссия. Да, верно. Это функция центрального банка. 5) привлечение вкладов населения. Нет, неверно. Это функция коммерческих банков. 6) установление экономических нормативов деятельности банков. Да, верно. Это функция центрального банка."
  },
  {
    "id": 161,
    "question": "Выберите верные суждения о факторах экономического роста и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Введение в действие новых производственных мощностей при сохранении проверенных долголетним опытом и практикой технологий является экстенсивным фактором экономического роста."
      },
      {
        "key": "2",
        "text": "Для того чтобы обеспечить экономический рост за счёт использования интенсивных факторов, следует увеличить число работающих."
      },
      {
        "key": "3",
        "text": "Устранение потерь рабочего времени приводит к интенсивному экономическому росту."
      },
      {
        "key": "4",
        "text": "В основе экстенсивного роста лежит эффективное использование всех имеющихся факторов производства."
      },
      {
        "key": "5",
        "text": "Интенсивному экономическому росту способствует внедрение достижений научно-технического прогресса."
      }
    ],
    "correct": "135",
    "explanation": "1) Введение в действие новых производственных мощностей при сохранении проверенных долголетним опытом и практикой технологий является экстенсивным фактором экономического роста. Да, верно. Экстенсивный рост предполагает количественное увеличение. 2) Для того чтобы обеспечить экономический рост за счёт использования интенсивных факторов, следует увеличить число работающих. Нет, неверно. Это описание экстенсивного экономического роста. 3) Устранение потерь рабочего времени приводит к интенсивному экономическому росту. Да, верно. Интенсивный экономический рост предполагает улучшение имеющихся факторов производства. 4) В основе экстенсивного роста лежит эффективное использование всех имеющихся факторов производства. Нет, неверно. Это признак интенсивного экономического роста. 5) Интенсивному экономическому росту способствует внедрение достижений научно-технического прогресса. Да, верно. Интенсивный экономический рост во многом происходит благодаря научно-техническому прогрессу."
  },
  {
    "id": 162,
    "question": "Выберите верные суждения о ценных бумагах и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Все ценные бумаги заключают в себе определённые имущественные права."
      },
      {
        "key": "2",
        "text": "Ценные бумаги могут передаваться от одного владельца к другому."
      },
      {
        "key": "3",
        "text": "Ценные бумаги являются законным платёжным средством."
      },
      {
        "key": "4",
        "text": "Ценными бумагами могут владеть как физические, так и юридические лица."
      },
      {
        "key": "5",
        "text": "Ценные бумаги выпускаются только государственными финансовыми органами."
      }
    ],
    "correct": "124",
    "explanation": "1. Все ценные бумаги заключают в себе определённые имущественные права — да, верно. Согласно ст. 142 ГК РФ к ценным бумагам относят акцию, вексель, закладную, инвестиционный пай паевого инвестиционного фонда, коносамент, облигацию, чек. Каждая из этих ценных бумаг закрепляет в себе определённые имущественные права. 2. Ценные бумаги могут передаваться от одного владельца к другому — да, верно. Могут, но не все. 3. Ценные бумаги являются законным платёжным средством — нет, неверно. Законным платёжным средством в Российской Федерации является российский рубль (ст. 140 ГК РФ). 4. Ценными бумагами могут владеть как физические, так и юридические лица — да, верно. Например, вексель может быть создан физическим лицом, а облигация — юридическим. 5. Ценные бумаги выпускаются только государственными финансовыми органами — нет, неверно. Ценные бумаги могут выпускать различные частные компании."
  },
  {
    "id": 163,
    "question": "Выберите верные суждения об экстенсивном пути экономического роста и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Экстенсивный рост основан на качественном улучшении факторов производства и повышения их эффективности."
      },
      {
        "key": "2",
        "text": "При экстенсивном росте технологии производства сохраняются в неизменном виде."
      },
      {
        "key": "3",
        "text": "Одним из факторов экстенсивного роста является научно-технический прогресс."
      },
      {
        "key": "4",
        "text": "Экстенсивный рост в сельском хозяйстве предполагает расширение площади обрабатываемых земель."
      },
      {
        "key": "5",
        "text": "Экстенсивный рост, как правило, сопровождается повышением занятости."
      }
    ],
    "correct": "245",
    "explanation": "Факторы производства — ресурсы, используемые для создания блага. Интенсивный рост предполагает увеличение объёмов производства за счёт улучшения качества факторов производства, когда экстенсивный рост — за счёт увеличения количества факторов производства. 1. Экстенсивный рост основан на качественном улучшении факторов производства и повышения их эффективности — нет, неверно. 2. При экстенсивном росте технологии производства сохраняются в неизменном виде — да, верно. 3. Одним из факторов экстенсивного роста является научно-технический прогресс — нет, неверно. 4. Экстенсивный рост в сельском хозяйстве предполагает расширение площади обрабатываемых земель — да, верно. В суждении указано на увеличение количества факторов производства, но не на их качество. 5. Экстенсивный рост, как правило, сопровождается повышением занятости — да, верно. Здесь речь идёт о том, что могут создаваться новые рабочие места, которые потребуют привлечения дополнительного персонала."
  },
  {
    "id": 164,
    "question": "Выберите верные суждения о мировой экономике и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Мировая экономика — это совокупность взаимодействующих национальных экономик."
      },
      {
        "key": "2",
        "text": "Политика государства в международной торговле, ориентированная на свободный обмен товарами, называется протекционизм."
      },
      {
        "key": "3",
        "text": "При создании таможенного союза государства ликвидируют таможенные барьеры между участниками, но сохраняют их для остальных государств."
      },
      {
        "key": "4",
        "text": "К нетарифным барьерам относятся установление квот и экономические санкции."
      },
      {
        "key": "5",
        "text": "Чем выше таможенные пошлины на импортные товары, тем ниже цены на эти товары на внутреннем рынке."
      }
    ],
    "correct": "134",
    "explanation": "1. Мировая экономика — это совокупность взаимодействующих национальных экономик. Да, верно. 2. Политика государства в международной торговле, ориентированная на свободный обмен товарами, называется протекционизм. Нет, неверно. Речь идёт о фритредерстве. 3. При создании таможенного союза государства ликвидируют таможенные барьеры между участниками, но сохраняют их для остальных государств. Да, верно. Условия торговли смягчаются только для партнёров. 4. К нетарифным барьерам относятся установление квот и экономические санкции. Да, верно. Сюда также относят: лицензирование, эмбарго, установление государственной монополии и другие методы. 5. Чем выше таможенные пошлины на импортные товары, тем ниже цены на эти товары на внутреннем рынке. Нет, неверно. Если поднимутся налоговые ставки, то конечные цены на товары вырастут в связи с увеличением затрат иностранного производителя."
  },
  {
    "id": 165,
    "question": "Выберите верные суждения об экономических системах и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Экономическая система — это совокупность государственных учреждений, которые контролируют развитие экономической сферы."
      },
      {
        "key": "2",
        "text": "В рыночной экономической системе действует свободное ценообразование."
      },
      {
        "key": "3",
        "text": "Для традиционной экономической системы характерен интенсивный экономический рост."
      },
      {
        "key": "4",
        "text": "Смешанная экономическая система способствует преодолению проблем, связанных с функционированием рыночного механизма."
      },
      {
        "key": "5",
        "text": "В условиях рынка основными субъектами экономических отношений являются фирмы, государство, домохозяйства."
      }
    ],
    "correct": "245",
    "explanation": "1) Экономическая система — это совокупность государственных учреждений, которые контролируют развитие экономической сферы. Нет, неверно. Экономическая система представляет собой определённый способ организации хозяйственной жизни общества. 2) В рыночной экономической системе действует свободное ценообразование. Да, верно. В условиях рыночной экономики формируется равновесная цена. 3) Для традиционной экономической системы характерен интенсивный экономический рост. Нет, неверно. Для традиционной системы характерен экстенсивный рост. 4) Смешанная экономическая система способствует преодолению проблем, связанных с функционированием рыночного механизма. Да, верно. Смешанная экономика позволяет государству решать те вопросы, которые не в состоянии преодолеть рыночный механизм самостоятельно. 5) В условиях рынка основными субъектами экономических отношений являются фирмы, государство, домохозяйства. Да, верно. Это основные участники рыночных отношений."
  },
  {
    "id": 166,
    "question": "Выберите верные суждения о роли государства в рыночной экономике. Запишите цифры, под которыми они указаны:",
    "options": [
      {
        "key": "1",
        "text": "Государство вынуждено вмешиваться в решение проблемы отрицательных внешних последствий хозяйственной деятельности."
      },
      {
        "key": "2",
        "text": "Производство общественных благ происходит при участии государства."
      },
      {
        "key": "3",
        "text": "Государство влияет прежде всего на микроэкономические показатели развития экономики."
      },
      {
        "key": "4",
        "text": "Основными инструментами монетарной политики являются налоги, трансферты и государственные закупки товаров и услуг."
      },
      {
        "key": "5",
        "text": "Косвенное регулирование рынка осуществляется с помощью административного регулирования."
      }
    ],
    "correct": "12",
    "explanation": "1) Государство вынуждено вмешиваться в решение проблемы отрицательных внешних последствий хозяйственной деятельности. Да, верно. Государство участвует в снижении влияния отрицательных внешних эффектов экономической деятельности. 2) Производство общественных благ происходит при участии государства. Да, верно. Создание общественных благ является одной из функций государства в рыночной экономике. 3) Государство влияет прежде всего на микроэкономические показатели развития экономики. Нет, неверно. Государство рассматривается в первую очередь в границах макроэкономики. 4) Основными инструментами монетарной политики являются налоги, трансферты и государственные закупки товаров и услуг. Нет, неверно. Это инструменты фискальной политики. 5) Косвенное регулирование рынка осуществляется с помощью административного регулирования. Нет, неверно. Административные методы используются для прямого регулирования экономики."
  },
  {
    "id": 167,
    "question": "Выберите верные суждения о валовом внутреннем продукте (ВВП) и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "ВВП — это рыночная стоимость всех конечных товаров и услуг, произведённых в стране за год."
      },
      {
        "key": "2",
        "text": "Экономисты различают реальный ВВП и номинальный ВВП."
      },
      {
        "key": "3",
        "text": "Стабильный рост ВВП свидетельствует о развитии экономики, об улучшении благосостояния граждан государства."
      },
      {
        "key": "4",
        "text": "ВВП рассчитывается только на душу населения."
      },
      {
        "key": "5",
        "text": "Финансовые операции учитываются при подсчёте ВВП."
      }
    ],
    "correct": "123",
    "explanation": "1) ВВП — это рыночная стоимость всех конечных товаров и услуг, произведённых в стране за год. Да, верно. ВВП включает конечные товары и услуги, произведённые на территории страны за год. 2) Экономисты различают реальный ВВП и номинальный ВВП. Да, верно. Это два варианта расчёта ВВП. 3) Стабильный рост ВВП свидетельствует о развитии экономики, об улучшении благосостояния граждан государства. Да, верно. Рост ВВП является индикатором стабильного развития экономики. 4) ВВП рассчитывается только на душу населения. Нет, неверно. Это только один из вариантов расчёта ВВП. 5) Финансовые операции учитываются при подсчёте ВВП. Нет, неверно. Данный показатель не учитывается при подсчёте ВВП."
  },
  {
    "id": 168,
    "question": "Выберите верные суждения о предпринимательстве и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Предпринимательские способности являются фактором производства."
      },
      {
        "key": "2",
        "text": "Главной целью предпринимательской деятельности является создание общественных благ."
      },
      {
        "key": "3",
        "text": "Предпринимательство связано с коммерческим риском."
      },
      {
        "key": "4",
        "text": "Доход от предпринимательской деятельности называется рентой."
      },
      {
        "key": "5",
        "text": "Предпринимательская деятельность характерна для рыночной экономики."
      }
    ],
    "correct": "135",
    "explanation": "1) Предпринимательские способности являются фактором производства. Да, верно. Это один из факторов производства. 2) Главной целью предпринимательской деятельности является создание общественных благ. Нет, неверно. Главной целью предпринимательской деятельности является получение прибыли. 3) Предпринимательство связано с коммерческим риском. Да. верно. Это один из признаков предпринимательской деятельности. 4) Доход от предпринимательской деятельности называется рентой. Нет, неверно. Доход от предпринимательской деятельности называется прибыль. 5) Предпринимательская деятельность характерна для рыночной экономики. Да, верно. Рыночная экономика во многом построена на предпринимательской деятельности и частной собственности."
  },
  {
    "id": 169,
    "question": "Выберите верные суждения о безработице и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Безработица выражается в превышении спроса над предложением на рынке труда."
      },
      {
        "key": "2",
        "text": "Безработица существует во всех рыночных экономиках."
      },
      {
        "key": "3",
        "text": "Безработица в периоды между трудоустройствами работника называется циклической."
      },
      {
        "key": "4",
        "text": "Уровень безработицы повышается в периоды экономических кризисов."
      },
      {
        "key": "5",
        "text": "Безработица имеет как отрицательные, так и положительные последствия."
      }
    ],
    "correct": "245",
    "explanation": "1) Безработица выражается в превышении спроса над предложением на рынке труда. Нет, неверно. Безработица выражается в превышении предложения рабочей силы над спросом. 2) Безработица существует во всех рыночных экономиках. Да, верно. Безработица выступает обязательным элементом рыночной экономики. 3) Безработица в периоды между трудоустройствами работника называется циклической. Нет, неверно. Это определение фрикционной безработицы. 4) Уровень безработицы повышается в периоды экономических кризисов. Да, верно. Безработица является индикатором экономических проблем в государстве. 5) Безработица имеет как отрицательные, так и положительные последствия. Да, верно. Безработица является противоречивым экономическим явлением."
  },
  {
    "id": 170,
    "question": "Выберите верные суждения о ВВП и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Стабильный рост ВВП свидетельствует о развитии экономики страны и улучшении благосостояния ее граждан."
      },
      {
        "key": "2",
        "text": "ВВП — это рыночная стоимость всех конечных товаров и услуг, произведенных в стране на ее территории за год."
      },
      {
        "key": "3",
        "text": "ВВП рассчитывается только на душу населения."
      },
      {
        "key": "4",
        "text": "Экономисты различают реальный ВВП и номинальный ВВП."
      },
      {
        "key": "5",
        "text": "Золотовалютные резервы влияют на объем ВВП."
      }
    ],
    "correct": "124",
    "explanation": "1) Стабильный рост ВВП свидетельствует о развитии экономики страны и улучшении благосостояния ее граждан. Да, верно. Постоянное увеличение ВВП свидетельствует об устойчивом экономическом росте в стране. 2) ВВП — это рыночная стоимость всех конечных товаров и услуг, произведенных в стране на ее территории за год. Да, верно. Это определение данного термина. 3) ВВП рассчитывается только на душу населения. Нет, неверно. Существует несколько вариантов расчёта ВВП. 4) Экономисты различают реальный ВВП и номинальный ВВП. Да, верно. Это два различных способа подсчёта ВВП. 5) Золотовалютные резервы влияют на объем ВВП. Нет, неверно. Золотовалютные резервы не учитываются при подсчёте ВВП."
  },
  {
    "id": 171,
    "question": "Выберите верные суждения об инфляции и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Инфляция — это долговременное устойчивое повышение общего уровня цен."
      },
      {
        "key": "2",
        "text": "В зависимости от темпов роста инфляцию условно подразделяют на умеренную, галопирующую и гиперинфляцию."
      },
      {
        "key": "3",
        "text": "От гиперинфляции выигрывают группы населения, получающие фиксированные доходы."
      },
      {
        "key": "4",
        "text": "Главной причиной инфляции всегда является повышение объёма производства."
      },
      {
        "key": "5",
        "text": "Инфляция усиливает риски, связанные с инновациями, долгосрочными капиталовложениями."
      }
    ],
    "correct": "125",
    "explanation": "1) Инфляция — это долговременное устойчивое повышение общего уровня цен. Да, верно. Это определение данного термина. 2) В зависимости от темпов роста инфляцию условно подразделяют на умеренную, галопирующую и гиперинфляцию. Да, верно. Это разновидности инфляции. 3) От гиперинфляции выигрывают группы населения, получающие фиксированные доходы. Нет, неверно. Гиперинфляция отрицательно сказывается на доходах всех граждан. 4) Главной причиной инфляции всегда является повышение объёма производства. Нет, неверно. Существуют иные причины, приводящие к инфляции. 5) Инфляция усиливает риски, связанные с инновациями, долгосрочными капиталовложениями. Да, верно. Обесценивание денег приводит к нехватке выделенных бюджетов."
  },
  {
    "id": 172,
    "question": "Выберите верные суждения о конкуренции и её видах и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Конкуренция потребителей за товары появляется в условиях перепроизводства товаров и услуг."
      },
      {
        "key": "2",
        "text": "Конкуренция между производителями выступает в качестве основного регулятора экономических отношений независимо от вида экономической системы."
      },
      {
        "key": "3",
        "text": "Монополистическая конкуренция является примером несовершенной конкуренции."
      },
      {
        "key": "4",
        "text": "Совершенную конкуренцию характеризуют наличие множества продавцов и свободная динамика цен под воздействием спроса и предложения."
      },
      {
        "key": "5",
        "text": "В условиях монополии производимые товары можно характеризовать, как уникальные."
      }
    ],
    "correct": "345",
    "explanation": "1) Конкуренция потребителей за товары появляется в условиях перепроизводства товаров и услуг. Нет, неверно. Конкуренция всегда существует в рамках рыночной экономики. 2) Конкуренция между производителями выступает в качестве основного регулятора экономических отношений независимо от вида экономической системы. Нет, неверно. Конкуренция свойственна рыночной экономике. 3) Монополистическая конкуренция является примером несовершенной конкуренции. Да, верно. Это один из видов несовершенной конкуренции. 4) Совершенную конкуренцию характеризуют наличие множества продавцов и свободная динамика цен под воздействием спроса и предложения. Да, верно. Данные признаки являются признаками совершенной конкуренции. 5) В условиях монополии производимые товары можно характеризовать, как уникальные. Да, верно. Данные товары производит только фирма монополист."
  },
  {
    "id": 173,
    "question": "Выберите верные суждения о факторах производства и факторных доходах и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "К факторам производства относят ресурсы, которые привлекаются в процессе создания экономических благ."
      },
      {
        "key": "2",
        "text": "Машины, станки, оборудование, сооружения составляют физический капитал."
      },
      {
        "key": "3",
        "text": "За использование земли предприниматель или предприятие выплачивают собственнику доход в виде процента."
      },
      {
        "key": "4",
        "text": "Прибыль — это доход, который получают наёмные работники за участие в производственном процессе."
      },
      {
        "key": "5",
        "text": "В современной экономике одним из факторов производства является информация."
      }
    ],
    "correct": "125",
    "explanation": "1) К факторам производства относят ресурсы, которые привлекаются в процессе создания экономических благ. Да, верно. Это определение факторов производства. 2) Машины, станки, оборудование, сооружения составляют физический капитал. Да, верно. Это физический капитал, имеющий физическую форму. 3) За использование земли предприниматель или предприятие выплачивают собственнику доход в виде процента. Нет, неверно. Факторным доходом от использования земли является рента. 4) Прибыль — это доход, который получают наёмные работники за участие в производственном процессе. Нет, неверно. Данное определение соответствует понятию заработная плата. 5) В современной экономике одним из факторов производства является информация. Да, верно. Это фактор производства в постиндустриальном обществе."
  },
  {
    "id": 174,
    "question": "Выберите верные суждения о факторах производства и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Факторы производства включают в себя экономические ресурсы, необходимые для создания товаров и услуг."
      },
      {
        "key": "2",
        "text": "Одним из факторов производства являются предпринимательские способности."
      },
      {
        "key": "3",
        "text": "Все факторы создаются человеком в процессе экономической деятельности."
      },
      {
        "key": "4",
        "text": "К доходам от факторов производства относятся рента, прибыль, заработная плата и социальные выплаты."
      },
      {
        "key": "5",
        "text": "Факторы производства по-разному используются в рыночной и в плановой экономиках."
      }
    ],
    "correct": "125",
    "explanation": "1) Факторы производства включают в себя экономические ресурсы, необходимые для создания товаров и услуг. Да, верно. Это сущность факторов производства. 2) Одним из факторов производства являются предпринимательские способности. Да, верно. Это один из четырёх факторов производства. 3) Все факторы создаются человеком в процессе экономической деятельности. Нет, неверно. Фактор производства «земля» даёт природа. 4) К доходам от факторов производства относятся рента, прибыль, заработная плата и социальные выплаты. Нет, неверно. Социальные выплаты не относятся к факторным доходам. 5) Факторы производства по-разному используются в рыночной и в плановой экономиках. Да, верно. Использование факторов производства различается ввиду особенностей экономических систем."
  },
  {
    "id": 175,
    "question": "Выберите верные суждения об экономических циклах и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Экономический цикл заключается в периодической смене фаз подъёма и спада в экономике."
      },
      {
        "key": "2",
        "text": "Экономические циклы характерны для всех типов экономических систем."
      },
      {
        "key": "3",
        "text": "Главными показателями смены фаз экономических циклов являются изменения объёма ВВП."
      },
      {
        "key": "4",
        "text": "Экономические циклы имеют одинаковую продолжительность."
      },
      {
        "key": "5",
        "text": "Экономические циклы носят периодический характер, то есть постоянно сменяют друг друга."
      }
    ],
    "correct": "135",
    "explanation": "1) Экономический цикл заключается в периодической смене фаз подъёма и спада в экономике. Да, верно. Это сущность цикличности экономики. 2) Экономические циклы характерны для всех типов экономических систем. Нет, неверно. Цикличность характерна для рыночной экономики. 3) Главными показателями смены фаз экономических циклов являются изменения объёма ВВП. Да, верно. Это одни из главных показателей цикличности экономики. 4) Экономические циклы имеют одинаковую продолжительность. Нет. неверно. Экономические циклы длятся разные временные промежутки. 5) Экономические циклы носят периодический характер, то есть постоянно сменяют друг друга. Да, верно. Экономические циклы меняют друг друга с определённой периодичностью."
  },
  {
    "id": 176,
    "question": "Выберите верные суждения о макроэкономических показателях и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "ВВП показывает стоимость продукции, произведённой гражданами данного государства вне зависимости от места нахождения предприятия."
      },
      {
        "key": "2",
        "text": "При подсчёте ВВП не учитывают стоимость промежуточных товаров."
      },
      {
        "key": "3",
        "text": "ВВП включает финансовые операции с ценными бумагами."
      },
      {
        "key": "4",
        "text": "Реальный ВВП рассчитывается в неизменных ценах базового года для учёта инфляции."
      },
      {
        "key": "5",
        "text": "ВВП не учитывает стоимость товаров, произведённых, но не проданных в предшествующем году."
      }
    ],
    "correct": "245",
    "explanation": "1) ВВП показывает стоимость продукции, произведённой гражданами данного государства вне зависимости от места нахождения предприятия. Нет, неверно. ВВП расчитывается в пределах определённого государства. 2) При подсчёте ВВП не учитывают стоимость промежуточных товаров. Да, верно. ВВП учитывает стоимость только конечных товаров и услуг. 3) ВВП включает финансовые операции с ценными бумагами. Нет, неверно. ВВП не учитывает данный показатель. 4) Реальный ВВП рассчитывается в неизменных ценах базового года для учёта инфляции. Да, верно. Это позволяет реально измерить увеличение или уменьшение ВВП. 5) ВВП не учитывает стоимость товаров, произведённых, но не проданных в предшествующем году. Да, верно. ВВП учитывает стоимость именно реализованных конечных товаров."
  },
  {
    "id": 177,
    "question": "Выберите верные суждения о факторах экономического роста и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Повышение производительности труда за счёт внедрения новых технологий является интенсивным факторам экономического роста."
      },
      {
        "key": "2",
        "text": "Интенсивный экономический рост основан на использовании дополнительных факторов производства."
      },
      {
        "key": "3",
        "text": "В традиционном обществе преобладали экстенсивные факторы экономического роста."
      },
      {
        "key": "4",
        "text": "Переподготовка кадров позволяет добиться экономического роста экстенсивным путём."
      },
      {
        "key": "5",
        "text": "Устранение потерь рабочего времени — это интенсивный фактор экономического роста."
      }
    ],
    "correct": "135",
    "explanation": "1) Повышение производительности труда за счёт внедрения новых технологий является интенсивным факторам экономического роста. Да, верно. Предполагается качественное улучшение. 2) Интенсивный экономический рост основан на использовании дополнительных факторов производства. Нет, неверно. Это характеристика экстенсивного экономического роста. 3) В традиционном обществе преобладали экстенсивные факторы экономического роста. Да, верно. Это одна из характеристик традиционного общества. 4) Переподготовка кадров позволяет добиться экономического роста экстенсивным путём. Нет, неверно. Переподготовка кадров выступает примером интенсивного экономического роста. 5) Устранение потерь рабочего времени — это интенсивный фактор экономического роста. Да, верно. Предполагается качественное улучшение."
  },
  {
    "id": 178,
    "question": "Выберите верные суждения о функциях государства в рыночной экономике и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "В рыночной экономике государство обеспечивает защиту права собственности."
      },
      {
        "key": "2",
        "text": "Государство напрямую участвует в процессе ценообразования на товары и услуги."
      },
      {
        "key": "3",
        "text": "Государство обеспечивает производство основных общественных благ."
      },
      {
        "key": "4",
        "text": "Государство является собственником основных средств производства."
      },
      {
        "key": "5",
        "text": "Государство регулирует денежное обращение."
      }
    ],
    "correct": "135",
    "explanation": "1) В рыночной экономике государство обеспечивает защиту права собственности. Да, верно. Это одна из функций государства в рамках рынка. 2) Государство напрямую участвует в процессе ценообразования на товары и услуги. Нет, неверно. В рыночной экономике цена формируется исходя из соотношения спроса и предложения. 3) Государство обеспечивает производство основных общественных благ. Да, верно. Это одна из функций государства в рамках рынка. 4) Государство является собственником основных средств производства. Нет, неверно. Это свойственно командной экономике. 5) Государство регулирует денежное обращение. Да, верно. Это одна из функций государства в рамках рынка."
  },
  {
    "id": 179,
    "question": "Выберите верные суждения о плановой экономике и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Основные средства производства находятся в государственной собственности."
      },
      {
        "key": "2",
        "text": "Важнейшим фактором производства является предпринимательство."
      },
      {
        "key": "3",
        "text": "Осуществляется централизованный контроль за производством и распределением продукции."
      },
      {
        "key": "4",
        "text": "Развит процесс натурального обмена товарами и услугами."
      },
      {
        "key": "5",
        "text": "Цены на товары и услуги формируются на основе соотношения спроса и предложения."
      }
    ],
    "correct": "13",
    "explanation": "1) Основные средства производства находятся в государственной собственности. Да, верно. Это признак командной экономики. 2) Важнейшим фактором производства является предпринимательство. Нет, неверно. Это свойственно рыночной экономике. 3) Осуществляется централизованный контроль за производством и распределением продукции. Да, верно. Это признак командной экономики. 4) Развит процесс натурального обмена товарами и услугами. Нет, неверно. Это свойственно традиционной экономике. 5) Цены на товары и услуги формируются на основе соотношения спроса и предложения. Нет, неверно. Это свойственно рыночной экономике."
  },
  {
    "id": 180,
    "question": "Выберите верные суждения об экономическом развитии и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Одним из показателей экономического развития общества является отраслевая структура экономики."
      },
      {
        "key": "2",
        "text": "К факторам интенсивного роста относят увеличение производственного капитала, трудовых, природных ресурсов."
      },
      {
        "key": "3",
        "text": "Нa темпы экономического роста влияет количество и качество трудовых ресурсов."
      },
      {
        "key": "4",
        "text": "К факторам экстенсивного экономического роста относят использование достижений научно-технического прогресса."
      },
      {
        "key": "5",
        "text": "Интенсивный экономический рост позволяет в определённой мере преодолеть ограниченность природных ресурсов."
      }
    ],
    "correct": "135",
    "explanation": "1) Одним из показателей экономического развития общества является отраслевая структура экономики. Да, верно. Отраслевая структура показывает экономическое развитие государств. 2) К факторам интенсивного роста относят увеличение производственного капитала, трудовых, природных ресурсов. Нет, неверно. Это факторы экстенсивного роста. 3) Нa темпы экономического роста влияет количество и качество трудовых ресурсов. Да, верно. Данные показатели во многом определяют экономический рост в государстве. 4) К факторам экстенсивного экономического роста относят использование достижений научно-технического прогресса. Нет, неверно. Это факторы интенсивного экономического роста. 5) Интенсивный экономический рост позволяет в определённой мере преодолеть ограниченность природных ресурсов. Да, верно. Интенсивные факторы позволяют в некоторой степени снизить зависимость от ресурсов."
  },
  {
    "id": 181,
    "question": "Выберите верные суждения об инфляции и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Различают микроинфляцию и гиперинфляцию."
      },
      {
        "key": "2",
        "text": "Инфляция спроса является результатом чрезмерного роста расходов государства, потребителей."
      },
      {
        "key": "3",
        "text": "В период инфляции повышается покупательная способность национальной валюты."
      },
      {
        "key": "4",
        "text": "От гиперинфляции выигрывают группы населения, получающие фиксированные доходы."
      },
      {
        "key": "5",
        "text": "Инфляция усиливает риски, связанные с инновациями, долгосрочными капиталовложениями."
      }
    ],
    "correct": "25",
    "explanation": "1) Различают микроинфляцию и гиперинфляцию. Нет, неверно. Микроинфляции не существует. 2) Инфляция спроса является результатом чрезмерного роста расходов государства, потребителей. Да, верно. Это характеристика инфляции спроса. 3) В период инфляции повышается покупательная способность национальной валюты. Нет, неверно. Покупательная способность в период инфляции падает. 4) От гиперинфляции выигрывают группы населения, получающие фиксированные доходы. Нет, неверно. От гиперинфляции никто не выигрывает. 5) Инфляция усиливает риски, связанные с инновациями, долгосрочными капиталовложениями. Да, верно. Ввиду снижения покупательной способности денег."
  },
  {
    "id": 182,
    "question": "Выберите верные суждения о государственном бюджете и его функциях и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Государственный бюджет — это смета доходов и расходов государства на определённый период времени."
      },
      {
        "key": "2",
        "text": "Государственный бюджет России разрабатывается Правительством Российской Федерации и принимается Государственной Думой в качестве федерального закона."
      },
      {
        "key": "3",
        "text": "Денежная эмиссия для покрытия дефицита государственного бюджета является главным фактором сдерживания инфляционного процесса."
      },
      {
        "key": "4",
        "text": "Через государственный бюджет осуществляется перераспределение денежных средств для регулирования экономического роста, реализации социальной политики, укрепления обороноспособности государства."
      },
      {
        "key": "5",
        "text": "В бюджетную систему Российской Федерации не включают денежные средства местных бюджетов."
      }
    ],
    "correct": "124",
    "explanation": "1) Государственный бюджет — это смета доходов и расходов государства на определённый период времени. Да, верно. Это определение термина государственный бюджет. 2) Государственный бюджет России разрабатывается Правительством Российской Федерации и принимается Государственной Думой в качестве федерального закона. Да, верно. Это полномочия указанных органов власти. 3) Денежная эмиссия для покрытия дефицита государственного бюджета является главным фактором сдерживания инфляционного процесса. Нет, неверно. Денежная эмиссия увеличит инфляцию. 4) Через государственный бюджет осуществляется перераспределение денежных средств для регулирования экономического роста, реализации социальной политики, укрепления обороноспособности государства. Да, верно. Это одна из функций государственного бюджета. 5) В бюджетную систему Российской Федерации не включают денежные средства местных бюджетов. Нет, неверно. Местные бюджеты являются элементом бюджетной системы РФ."
  },
  {
    "id": 183,
    "question": "Выберите верные суждения о рынке труда и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "На рынке труда происходит формирование спроса на человеческие ресурсы и их предложения."
      },
      {
        "key": "2",
        "text": "Развитие рынка труда оказывает влияние на отраслевое и территориальное развитие экономики."
      },
      {
        "key": "3",
        "text": "Работодатель на рынке труда выступает на стороне предложения."
      },
      {
        "key": "4",
        "text": "В число показателей рынка труда входит численность экономически активного населения и уровень безработицы."
      },
      {
        "key": "5",
        "text": "К занятым в экономике относят всё трудоспособное население страны."
      }
    ],
    "correct": "124",
    "explanation": "1) На рынке труда происходит формирование спроса на человеческие ресурсы и их предложения. Да, верно. Это характеристика рынка труда. 2) Развитие рынка труда оказывает влияние на отраслевое и территориальное развитие экономики. Да, верно. Рынок труда оказывает влияние на отрасли экономики и зависит от территориального критерия. 3) Работодатель на рынке труда выступает на стороне предложения. Нет, неверно. Работодатель выступает на стороне спроса. 4) В число показателей рынка труда входит численность экономически активного населения и уровень безработицы. Да, верно. Это одни из показателей рынка труда. 5) К занятым в экономике относят всё трудоспособное население страны. Нет, неверно. К занятым относятся официально трудоустроенные люди."
  },
  {
    "id": 184,
    "question": "Выберите верные суждения о факторах производства и факторных доходах и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "К факторам производства относят труд, землю, рынок, собственность."
      },
      {
        "key": "2",
        "text": "Факторами производства называют ресурсы, которые используются в создании экономических благ."
      },
      {
        "key": "3",
        "text": "Доход наёмного работника называется прибылью."
      },
      {
        "key": "4",
        "text": "Труд как фактор производства предполагает непосредственное использование способностей работника для изготовления товаров / оказания услуг."
      },
      {
        "key": "5",
        "text": "Собственник природных ресурсов получает доход, называемый рентой."
      }
    ],
    "correct": "245",
    "explanation": "1) К факторам производства относят труд, землю, рынок, собственность. Нет, неверно. Рынок и собственность не являются факторами производства. 2) Факторами производства называют ресурсы, которые используются в создании экономических благ. Да, верно. Это определение факторов производства. 3) Доход наёмного работника называется прибылью. Нет, неверно. Это определение заработной платы. 4) Труд как фактор производства предполагает непосредственное использование способностей работника для изготовления товаров / оказания услуг. Да, верно. Это определение труда как фактора производства. 5) Собственник природных ресурсов получает доход, называемый рентой. Да, верно. Доход от использования земли называется рентой."
  },
  {
    "id": 185,
    "question": "Выберите верные суждения о факторных доходах и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "Факторные доходы — это доходы, получаемые в результате использования факторов производства."
      },
      {
        "key": "2",
        "text": "Факторным доходом для капитала является прибыль."
      },
      {
        "key": "3",
        "text": "В рыночной экономике преобладающим факторным доходом, как правило, является рента."
      },
      {
        "key": "4",
        "text": "Заработная плата является наиболее массовым по числу получателей видом факторных доходов."
      },
      {
        "key": "5",
        "text": "Все виды факторных доходов являются объектом налогообложения."
      }
    ],
    "correct": "145",
    "explanation": "1) Факторные доходы — это доходы, получаемые в результате использования факторов производства. Да, верно. Это определение данного термина. 2) Факторным доходом для капитала является прибыль. Нет, неверно. Факторным доходом для капитала является процент. 3) В рыночной экономике преобладающим факторным доходом, как правило, является рента. Нет, неверно. Рента может преобладать в традиционном обществе. 4) Заработная плата является наиболее массовым по числу получателей видом факторных доходов. Да, верно. Большая часть населения работают и получают за это заработную плату. 5) Все виды факторных доходов являются объектом налогообложения. Да, верно. Налоги охватывают все виды факторных доходов."
  },
  {
    "id": 186,
    "question": "Выберите верные суждения о традиционной экономической системе и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "В традиционной экономике большую роль играет натуральный обмен."
      },
      {
        "key": "2",
        "text": "Большинство населения в традиционной экономической системе занято в сельском хозяйстве."
      },
      {
        "key": "3",
        "text": "Обычаи и религиозные верования оказывают большое влияние на хозяйственную деятельность."
      },
      {
        "key": "4",
        "text": "Для традиционной экономики характерен высокий уровень конкуренции среди производителей."
      },
      {
        "key": "5",
        "text": "Ценообразование в традиционной экономике полностью контролируется государством."
      }
    ],
    "correct": "123",
    "explanation": "1) В традиционной экономике большую роль играет натуральный обмен. Да, верно. Является признаком традиционной экономики. 2) Большинство населения в традиционной экономической системе занято в сельском хозяйстве. Да, верно. Является признаком традиционной экономики. 3) Обычаи и религиозные верования оказывают большое влияние на хозяйственную деятельность. Да, верно. Является признаком традиционной экономики. 4) Для традиционной экономики характерен высокий уровень конкуренции среди производителей. Нет, неверно. Это признак рыночной экономики. 5) Ценообразование в традиционной экономике полностью контролируется государством. Нет, неверно. Это признак командной экономики."
  },
  {
    "id": 187,
    "question": "Выберите верные суждения об инфляции и запишите цифры, под которыми они указаны.",
    "options": [
      {
        "key": "1",
        "text": "При незначительном росте цен инфляция может стимулировать инвестиции, способствовать росту занятости и сокращению безработицы."
      },
      {
        "key": "2",
        "text": "Экономисты в зависимости от причин возникновения выделяют структурную и циклическую инфляцию."
      },
      {
        "key": "3",
        "text": "Инфляция издержек (предложения) проявляется, когда спрос превышает предложение."
      },
      {
        "key": "4",
        "text": "Инфляция всегда вызвана наличием государственного долга."
      },
      {
        "key": "5",
        "text": "Опасность инфляции состоит в том, что обесцениваются сбережения, реальная заработная плата и снижается уровень жизни населения."
      }
    ],
    "correct": "15",
    "explanation": "1) При незначительном росте цен инфляция может стимулировать инвестиции, способствовать росту занятости и сокращению безработицы. Да, верно. Незначительная инфляция приносит пользу рыночной экономике. 2) Экономисты в зависимости от причин возникновения выделяют структурную и циклическую инфляцию. Нет, неверно. Таких видов инфляции не существует. 3) Инфляция издержек (предложения) проявляется, когда спрос превышает предложение. Нет, неверно. Инфляция предложения проявляется из-за роста цен на ресурсы и материалы. 4) Инфляция всегда вызвана наличием государственного долга. Нет, неверно. Существуют иные причины инфляции. 5) Опасность инфляции состоит в том, что обесцениваются сбережения, реальная заработная плата и снижается уровень жизни населения. Да, верно. Это негативные последствия инфляции."
  }
];
