export const QUESTIONS = [
  {
    "id": 1,
    "question": "Найдите в приведённом ниже списке характеристики многопоколенной патриархальной семьи и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Совместное проживание нескольких поколений"
      },
      {
        "key": "2",
        "text": "Принятие решений всеми членами семьи"
      },
      {
        "key": "3",
        "text": "Экономическая самостоятельность женщины"
      },
      {
        "key": "4",
        "text": "Организация быта как основная экономическая функция"
      },
      {
        "key": "5",
        "text": "Жёсткое распределение мужских и женских обязанностей"
      },
      {
        "key": "6",
        "text": "Совместная производственная деятельность"
      }
    ],
    "correct": "156"
  },
  {
    "id": 2,
    "question": "Найдите в приведенном ниже списке неформальные негативные санкции и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Бойкот"
      },
      {
        "key": "2",
        "text": "Аплодисменты"
      },
      {
        "key": "3",
        "text": "Насмешка"
      },
      {
        "key": "4",
        "text": "Выговор"
      },
      {
        "key": "5",
        "text": "Комплименты"
      },
      {
        "key": "6",
        "text": "Улыбка"
      }
    ],
    "correct": "13"
  },
  {
    "id": 3,
    "question": "Студент работает над рефератом о вертикальной социальной мобильности. Какие примеры из перечисленных ниже он может рассмотреть в своей работе? Запишите цифры, под которыми эти примеры указаны",
    "options": [
      {
        "key": "1",
        "text": "Переход человека с должности рядового школьного учителя на должность директора школы"
      },
      {
        "key": "2",
        "text": "Переход человека из квалифицированных рабочих («синих воротничков») в представители среднего класса («белые ворот- нички»)"
      },
      {
        "key": "3",
        "text": "Смена профессии отца на другую профессию, без улучшения или ухудшения его социально-экономического статуса"
      },
      {
        "key": "4",
        "text": "Отток рабочей силы из производства в сферу обслуживания"
      },
      {
        "key": "5",
        "text": "Рост числа людей, работающих в нескольких местах"
      },
      {
        "key": "6",
        "text": "Достижение человеком высокого положения в обществе благодаря службе в армии"
      }
    ],
    "correct": "126"
  },
  {
    "id": 4,
    "question": "Найдите в приведенном списке компоненты социальной структуры общества и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Фирмы"
      },
      {
        "key": "2",
        "text": "Сословия"
      },
      {
        "key": "3",
        "text": "Партии"
      },
      {
        "key": "4",
        "text": "Касты"
      },
      {
        "key": "5",
        "text": "Классы"
      }
    ],
    "correct": "245"
  },
  {
    "id": 5,
    "question": "Найдите в приведенном списке проявления экономической функции семьи и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Обучение детей трудовым навыкам"
      },
      {
        "key": "2",
        "text": "Материальная поддержка неработающих членов семьи"
      },
      {
        "key": "3",
        "text": "Семейное предпринимательство"
      },
      {
        "key": "4",
        "text": "Наделение наследственным статусом"
      },
      {
        "key": "5",
        "text": "Организация досуга"
      }
    ],
    "correct": "23"
  },
  {
    "id": 6,
    "question": "Аналитик коммерческого банка А. уехал из Москвы в Париж на двухлетнюю стажировку в известной французской финансовой компании. А. будет во Франции работать в той же должности, что и в Москве, получать примерно такую же зарплату. Выберите в приведённом ниже списке характеристики социальной мобильности, относящиеся к данному примеру, и запишите цифры, под кото- рыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Индивидуальная"
      },
      {
        "key": "2",
        "text": "Восходящая"
      },
      {
        "key": "3",
        "text": "Временная миграция"
      },
      {
        "key": "4",
        "text": "Горизонтальная"
      },
      {
        "key": "5",
        "text": "Нисходящая"
      },
      {
        "key": "6",
        "text": "Межпоколенная"
      }
    ],
    "correct": "134"
  },
  {
    "id": 7,
    "question": "В семье N. под одной крышей живут двое супругов, их дети, внуки и правнуки. Главой семьи является старший мужчина, реше- ния которого обязательны для остальных домочадцев. Женщины занимаются домашней работой, а мужчины обеспечивают матери- альные условия существования семьи. Выберите в приведённом ниже списке характеристики данной семьи и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Нуклеарная"
      },
      {
        "key": "2",
        "text": "Партнёрская"
      },
      {
        "key": "3",
        "text": "Традиционная"
      },
      {
        "key": "4",
        "text": "Многопоколенная"
      },
      {
        "key": "5",
        "text": "Демократическая"
      },
      {
        "key": "6",
        "text": "Моногамная"
      }
    ],
    "correct": "346"
  },
  {
    "id": 8,
    "question": "Найдите в приведённом ниже списке примеры, иллюстрирующие применение формальных позитивных санкций, и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "К. присвоили звание «Заслуженный учитель РФ»"
      },
      {
        "key": "2",
        "text": "коллеги похвалили С. за хорошо выполненный доклад"
      },
      {
        "key": "3",
        "text": "В. получил на заводе премию за своё изобретение"
      },
      {
        "key": "4",
        "text": "Л. присвоена степень доктора физико-математических наук"
      },
      {
        "key": "5",
        "text": "выступление учеников 10 класса на празднике последнего звонка вызвало аплодисменты"
      },
      {
        "key": "6",
        "text": "офицеру-подводнику присвоили очередное воинское звание"
      }
    ],
    "correct": "1346"
  },
  {
    "id": 9,
    "question": "Продюсер В. создал музыкальную группу: пригласил трёх солисток и нескольких музыкантов, записал с ними десять песен и от- правился в гастрольный тур по стране. Выберите в приведённом ниже списке характеристики данной группы и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Малая группа"
      },
      {
        "key": "2",
        "text": "Неформальная группа"
      },
      {
        "key": "3",
        "text": "Большая группа"
      },
      {
        "key": "4",
        "text": "Референтная группа"
      },
      {
        "key": "5",
        "text": "Профессиональная группа"
      },
      {
        "key": "6",
        "text": "Формальная группа"
      }
    ],
    "correct": "156"
  },
  {
    "id": 10,
    "question": "Найдите в приведённом ниже списке исторические формы этноса и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Семья"
      },
      {
        "key": "2",
        "text": "Племя"
      },
      {
        "key": "3",
        "text": "Народность"
      },
      {
        "key": "4",
        "text": "Община"
      },
      {
        "key": "5",
        "text": "Государство. 32"
      }
    ],
    "correct": "23"
  },
  {
    "id": 11,
    "question": "Гражданин Н. создал объединение, состоящее из 10 ландшафтных дизайнеров. Большинство входящих в него людей — друзья, вместе обучавшиеся в институте. Выберите в приведенном ниже списке признаки социальной группы, иллюстрируемые данным примером, и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Профессиональная"
      },
      {
        "key": "2",
        "text": "Малая"
      },
      {
        "key": "3",
        "text": "Неформальная"
      },
      {
        "key": "4",
        "text": "Референтная"
      },
      {
        "key": "5",
        "text": "Условная"
      }
    ],
    "correct": "123"
  },
  {
    "id": 12,
    "question": "Укажите в приведенном ниже списке неформальные позитивные санкции",
    "options": [
      {
        "key": "1",
        "text": "Правительственная премия"
      },
      {
        "key": "2",
        "text": "Спонсорский грант"
      },
      {
        "key": "3",
        "text": "Похвала"
      },
      {
        "key": "4",
        "text": "Аплодисменты"
      },
      {
        "key": "5",
        "text": "Дружеское рукопожатие"
      }
    ],
    "correct": "345"
  },
  {
    "id": 13,
    "question": "В столице одного из европейских государств проживает семья, состоящая из супругов и двоих детей. Муж и жена работают в ре- кламном бизнесе, совместно решают все вопросы жизни семьи. Ежегодно вместе с детьми они обсуждают вопросы организации летнего отдыха, принимают решения о приобретении всех крупных покупок. Укажите в приведенном перечне характерные признаки семьи, описанной в задании",
    "options": [
      {
        "key": "1",
        "text": "Демократическая"
      },
      {
        "key": "2",
        "text": "Патриархальная"
      },
      {
        "key": "3",
        "text": "Партнерская"
      },
      {
        "key": "4",
        "text": "Нуклеарная"
      },
      {
        "key": "5",
        "text": "Моногамная"
      }
    ],
    "correct": "1345"
  },
  {
    "id": 14,
    "question": "Найдите в приведенных ниже примерах социальные факты, иллюстрирующие проявление вертикальной социальной мобильно- сти, и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Учитель истории, переехав из области в город, перешел в новую школу"
      },
      {
        "key": "2",
        "text": "Офицер, отличившийся при проведении контртеррористической операции, получил новое воинское звание досрочно"
      },
      {
        "key": "3",
        "text": "Секретарь-референт вышла замуж за коммерческого директора фирмы"
      },
      {
        "key": "4",
        "text": "Профессор уехал по двухгодичному контракту в зарубежный вуз"
      },
      {
        "key": "5",
        "text": "После окончания вуза молодой специалист был назначен на должность начальника отдела логистики"
      }
    ],
    "correct": "235"
  },
  {
    "id": 15,
    "question": "Найдите в списке проявления хозяйственно-экономической функции семьи и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Составление семейного бюджета"
      },
      {
        "key": "2",
        "text": "Обработка огорода на дачном участке"
      },
      {
        "key": "3",
        "text": "Организация семейного отдыха"
      },
      {
        "key": "4",
        "text": "Содействие членам семьи в продвижении по службе"
      },
      {
        "key": "5",
        "text": "Распределение домашнего труда"
      },
      {
        "key": "6",
        "text": "Первичный социальный контроль"
      }
    ],
    "correct": "125"
  },
  {
    "id": 16,
    "question": "Найдите в списке этнические общности и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Племена"
      },
      {
        "key": "2",
        "text": "Провинциалы"
      },
      {
        "key": "3",
        "text": "Народности"
      },
      {
        "key": "4",
        "text": "Нации"
      },
      {
        "key": "5",
        "text": "Творческие союзы"
      },
      {
        "key": "6",
        "text": "Граждане"
      }
    ],
    "correct": "134"
  },
  {
    "id": 17,
    "question": "Найдите в приведённом ниже списке социальные роли, которые может выполнять гражданин РФ 18−20-летнего возраста, и за- пишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Член неформальной молодёжной группы"
      },
      {
        "key": "2",
        "text": "Военнослужащий срочной службы"
      },
      {
        "key": "3",
        "text": "Губернатор"
      },
      {
        "key": "4",
        "text": "Президент РФ"
      },
      {
        "key": "5",
        "text": "Избиратель"
      },
      {
        "key": "6",
        "text": "Мировой судья"
      }
    ],
    "correct": "125"
  },
  {
    "id": 18,
    "question": "Выберите из предложенного списка негативные формальные санкции и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Гражданка М. высказала претензию соседу за курение на лестничной клетке"
      },
      {
        "key": "2",
        "text": "В ходе выступления оратора публика неоднократно прерывала его речь неодобрительными возгласами"
      },
      {
        "key": "3",
        "text": "Пожарная инспекция наложила взыскания на владельца кафе за несоблюдение требований по пожарной безопасности"
      },
      {
        "key": "4",
        "text": "Приказом по заводу директор завода объявил выговор главному инженеру за некачественный ремонт станков"
      },
      {
        "key": "5",
        "text": "Одноклассники объявили бойкот В. за нарушение традиций класса"
      },
      {
        "key": "6",
        "text": "Сотрудник дорожно-постовой службы оштрафовал гражданку П., переходившую дорогу на запрещающий сигнал светофора"
      }
    ],
    "correct": "346"
  },
  {
    "id": 19,
    "question": "Найдите в приведённом ниже списке примеры, иллюстрирующие применение неформальных позитивных санкций, и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Учителю школы была присвоена высшая квалификационная категория"
      },
      {
        "key": "2",
        "text": "Одноклассники похвалили Р. за подготовку музыкального вечера"
      },
      {
        "key": "3",
        "text": "В. получил первую премию на конкурсе молодых исполнителей"
      },
      {
        "key": "4",
        "text": "Л. получил степень кандидата медицинских наук"
      },
      {
        "key": "5",
        "text": "Выступление танцевальной группы на юбилее школы сопровождалось бурными аплодисментам"
      },
      {
        "key": "6",
        "text": "Известный врач был награждён орденом «За заслуги перед Отечеством». 52"
      }
    ],
    "correct": "25"
  },
  {
    "id": 20,
    "question": "Выберите из предложенного списка негативные формальные санкции и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "В ходе выступления оратора публика неоднократно прерывала его речь неодобрительными возгласами"
      },
      {
        "key": "2",
        "text": "Сотрудник дорожно-постовой службы оштрафовал гражданку П., переходившую дорогу на запрещающий сигнал светофора"
      },
      {
        "key": "3",
        "text": "Гражданка М. высказала претензию соседу за курение на лестничной клетке"
      },
      {
        "key": "4",
        "text": "Приказом по заводу директор завода объявил выговор главному инженеру за некачественный ремонт станков"
      },
      {
        "key": "5",
        "text": "Одноклассники объявили бойкот В. за нарушение традиций класса"
      },
      {
        "key": "6",
        "text": "Пожарная инспекция наложила взыскания на владельца кафе за несоблюдение требований по пожарной безопасности"
      }
    ],
    "correct": "246"
  },
  {
    "id": 21,
    "question": "Найдите в приведённом ниже списке общности, образованные в соответствии с территориальным (поселенческим) критерием, и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Украинцы"
      },
      {
        "key": "2",
        "text": "Москвичи"
      },
      {
        "key": "3",
        "text": "Киевляне"
      },
      {
        "key": "4",
        "text": "Белорусы"
      },
      {
        "key": "5",
        "text": "Молдаване"
      },
      {
        "key": "6",
        "text": "Харьковчане"
      }
    ],
    "correct": "236"
  },
  {
    "id": 22,
    "question": "Найдите в приведённом списке этнические общности, и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Молодёжь"
      },
      {
        "key": "2",
        "text": "Россияне"
      },
      {
        "key": "3",
        "text": "Трудящиеся"
      },
      {
        "key": "4",
        "text": "Украинцы"
      },
      {
        "key": "5",
        "text": "Парижане"
      },
      {
        "key": "6",
        "text": "Русские. 64"
      }
    ],
    "correct": "46"
  },
  {
    "id": 23,
    "question": "Выберите верные суждения о социальной стратификации и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Понятие «социальная стратификация» обозначает любые изменения, происходящие в обществе"
      },
      {
        "key": "2",
        "text": "Социальная стратификация предполагает деление общества на социальные слои путём объединения различных социальных позиций с примерно одинаковым социальным статусом"
      },
      {
        "key": "3",
        "text": "Социологи выделяют следующие критерии социальной стратификации: доход, власть"
      },
      {
        "key": "4",
        "text": "Социальная стратификация предполагает выделение социальных слоёв в зависимости от личных качеств человека"
      },
      {
        "key": "5",
        "text": "Престиж профессии как критерий социальной стратификации связан с социальной привлекательностью, уважительным отно- шением в обществе к тем или иным профессиям, должностям, роду занятий"
      }
    ],
    "correct": "235"
  },
  {
    "id": 24,
    "question": "Выберите верные суждения об этнических общностях и запишите цифры, под которыми они указаны. Цифры укажите в поряд- ке возрастания",
    "options": [
      {
        "key": "1",
        "text": "Разновидностью этноса является народность"
      },
      {
        "key": "2",
        "text": "Появление наций предшествовало возникновению государства"
      },
      {
        "key": "3",
        "text": "В основе этнической общности лежит единство классовых интересов"
      },
      {
        "key": "4",
        "text": "Различают этническое и гражданское понимание нации"
      },
      {
        "key": "5",
        "text": "Сплочению народности в нацию помогает осознание людьми общности своих исторических судеб"
      }
    ],
    "correct": "145"
  },
  {
    "id": 25,
    "question": "Выберите верные суждения о видах и особенностях социальной мобильности и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Перемещение человека из одной социальной группы в другую без улучшения или ухудшения статуса служит проявлением горизонтальной социальной мобильности"
      },
      {
        "key": "2",
        "text": "Социальная мобильность выражается в изменении индивидом своего общественного положения"
      },
      {
        "key": "3",
        "text": "Вертикальная социальная мобильность всегда ведет к повышению социального статуса личности"
      },
      {
        "key": "4",
        "text": "Различают два вида социальной мобильности: горизонтальную и восходящую"
      },
      {
        "key": "5",
        "text": "Средневековому обществу была присуща низкая социальная мобильность"
      }
    ],
    "correct": "125"
  },
  {
    "id": 26,
    "question": "Выберите верные суждения о социальной дифференциации и стратификации и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания",
    "options": [
      {
        "key": "1",
        "text": "Социальная дифференциация выражается в разделении общества на социальные группы"
      },
      {
        "key": "2",
        "text": "Доиндустриальное общество было социально однородным"
      },
      {
        "key": "3",
        "text": "Одним из видов социальной дифференциации является выделение групп по общности профессиональной деятельности"
      },
      {
        "key": "4",
        "text": "Основным критерием социальной стратификации выступают личные качества человека"
      },
      {
        "key": "5",
        "text": "Кастовое деление общества служит примером социальной стратификации"
      }
    ],
    "correct": "135"
  },
  {
    "id": 27,
    "question": "Выберите верные суждения о социальных группах и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания",
    "options": [
      {
        "key": "1",
        "text": "Социальная группа представляет собой объединение людей, имеющих общий значимый социальный признак"
      },
      {
        "key": "2",
        "text": "Созданию групп способствует осознание того факта, что при объединении можно достичь большего результата, чем при ин- дивидуальном действии"
      },
      {
        "key": "3",
        "text": "Социальные группы всегда основаны на специфике врожденных свойств людей"
      },
      {
        "key": "4",
        "text": "В деятельности социальных групп люди удовлетворяют только свои биологические потребности"
      },
      {
        "key": "5",
        "text": "Созданию групп способствуют сходные интересы и цели людей"
      }
    ],
    "correct": "125"
  },
  {
    "id": 28,
    "question": "Выберите верные суждения о социальном контроле и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания",
    "options": [
      {
        "key": "1",
        "text": "В любом обществе социальный контроль держится на неписаных правилах, передаваемых из поколения в поколение"
      },
      {
        "key": "2",
        "text": "Социальный контроль обеспечивает следование социальным нормам"
      },
      {
        "key": "3",
        "text": "Социальный контроль представляет собой механизм поддержания общественного порядка посредством применения социаль- ных санкций"
      },
      {
        "key": "4",
        "text": "Социальный контроль представляет собой совокупность средств и методов социального воздействия"
      },
      {
        "key": "5",
        "text": "Социальный контроль всегда обеспечивается внешним воздействием на человека"
      }
    ],
    "correct": "234"
  },
  {
    "id": 29,
    "question": "Выберите верные суждения о социализации и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрас- тания",
    "options": [
      {
        "key": "1",
        "text": "Социализация происходит в результате стихийного воздействия на личность различных обстоятельств жизни в обществе"
      },
      {
        "key": "2",
        "text": "Социализация происходит в результате стихийного и целенаправленного, в том числе педагогически организованного воздей- ствия на личность"
      },
      {
        "key": "3",
        "text": "Социализация свойственна взрослому человеку и нехарактерна для ребенка"
      },
      {
        "key": "4",
        "text": "Социализация обеспечивает включение человека в ту или иную социальную группу"
      },
      {
        "key": "5",
        "text": "Социализация завершается с получением профессии и началом трудовой деятельности"
      }
    ],
    "correct": "124"
  },
  {
    "id": 30,
    "question": "Выберите верные суждения о семье и ее функциях в современном обществе и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Появлению семьи способствовало возникновение государства"
      },
      {
        "key": "2",
        "text": "В современном обществе семья остается главной производственной ячейкой"
      },
      {
        "key": "3",
        "text": "Одной из функций семьи является психологическая и эмоциональная поддержка членами семьи друг друга"
      },
      {
        "key": "4",
        "text": "Функции семьи как социального института меняются с изменением условий общественного развития"
      },
      {
        "key": "5",
        "text": "Семья — единственный социальный институт, осуществляющий социализацию подрастающего поколения. 43"
      }
    ],
    "correct": "34"
  },
  {
    "id": 31,
    "question": "Выберите верные суждения о социализации человека и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Процесс социализации продолжается всю жизнь"
      },
      {
        "key": "2",
        "text": "Социологи различают первичную и вторичную социализацию"
      },
      {
        "key": "3",
        "text": "Главным институтом социализации человека на всех этапах его жизни остается семья"
      },
      {
        "key": "4",
        "text": "Десоциализация представляет собой усвоение одних правил вместо других"
      },
      {
        "key": "5",
        "text": "Социализация предполагает усвоение человеком накопленной обществом культуры"
      }
    ],
    "correct": "125"
  },
  {
    "id": 32,
    "question": "Выберите верные суждения о социальном контроле и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Элементом социального контроля являются социальные нормы"
      },
      {
        "key": "2",
        "text": "Социальный контроль осуществляют только государственные органы"
      },
      {
        "key": "3",
        "text": "Социальный контроль служит важным средством предотвращения девиантного поведения"
      },
      {
        "key": "4",
        "text": "Награждение государственным орденом служит примером неформальной позитивной санкции"
      },
      {
        "key": "5",
        "text": "Внутренний самоконтроль помогает личности выстраивать отношения с другими людьми"
      }
    ],
    "correct": "135"
  },
  {
    "id": 33,
    "question": "Выберите верные суждения о социальных ролях и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социальная роль является динамической составляющей социального статуса"
      },
      {
        "key": "2",
        "text": "Неприязненные отношения между соседями служат примером ролевого конфликта"
      },
      {
        "key": "3",
        "text": "К типичным социальным ролям относится роль потребителя"
      },
      {
        "key": "4",
        "text": "В ролевом репертуаре личности различают главные и второстепенные роли"
      },
      {
        "key": "5",
        "text": "Выбор ролевого поведения определяется только внутренними установками личности"
      }
    ],
    "correct": "134"
  },
  {
    "id": 34,
    "question": "Выберите верные суждения о типах социальной стратификации и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Классовый тип стратификации характерен для ранних периодов развития общества"
      },
      {
        "key": "2",
        "text": "В истории человечества существовали разные типы социальной стратификации"
      },
      {
        "key": "3",
        "text": "Сословная стратификация господствовала в период Средневековья"
      },
      {
        "key": "4",
        "text": "В условиях кастового строя отсутствует вертикальная социальная мобильность"
      },
      {
        "key": "5",
        "text": "Одним из проявлений классовой стратификации в современном обществе служит юридическое закрепление прав и обязанно- стей за отдельными социальными группами"
      }
    ],
    "correct": "234"
  },
  {
    "id": 35,
    "question": "Выберите верные суждения о видах социальной мобильности и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Внутрипоколенная мобильность предполагает изменение социального статуса от одного поколения к другому"
      },
      {
        "key": "2",
        "text": "Наряду с индивидуальной мобильностью существует и групповая мобильность"
      },
      {
        "key": "3",
        "text": "Повышение человека в должности служит примером горизонтальной восходящей мобильности"
      },
      {
        "key": "4",
        "text": "С переходом к индустриальному обществу социальная мобильность возрастает"
      },
      {
        "key": "5",
        "text": "Неоднократное изменение человеком на протяжении жизни своего социального статуса служит проявлением межпоколенной мобильности. 42"
      }
    ],
    "correct": "24"
  },
  {
    "id": 36,
    "question": "Выберите верные суждения о социальном статусе и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "В современном обществе социальный статус многих людей многократно меняется"
      },
      {
        "key": "2",
        "text": "Социальный статус выступает динамическим выражением социальной роли"
      },
      {
        "key": "3",
        "text": "Отдельные статусные позиции люди получают при рождении"
      },
      {
        "key": "4",
        "text": "Одним из важных критериев социального статуса человека в современном обществе выступает уровень образования"
      },
      {
        "key": "5",
        "text": "Социологи различают устойчивый и переменный статусы"
      }
    ],
    "correct": "134"
  },
  {
    "id": 37,
    "question": "Выберите верные суждения об отличиях семьи от других социальных институтов и запишите цифры, под которыми они указа- ны",
    "options": [
      {
        "key": "1",
        "text": "Семья, в отличие от других социальных институтов, выполняет функцию моральной регламентации поведения"
      },
      {
        "key": "2",
        "text": "Семья является одновременно и социальным институтом, и малой группой"
      },
      {
        "key": "3",
        "text": "В отличие от других социальных институтов, семья выполняет функцию биологического воспроизводства"
      },
      {
        "key": "4",
        "text": "Особенностью семьи, отличающей её от любого другого социального института, является функция социализации молодого поколения"
      },
      {
        "key": "5",
        "text": "В отличие от любого другого социального института, семья занимается воспитанием и обучением. 32"
      }
    ],
    "correct": "23"
  },
  {
    "id": 38,
    "question": "Выберите верные суждения о моральных нормах и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Моральные нормы, в отличие от правовых социальных норм, всегда предъявляются в письменном виде"
      },
      {
        "key": "2",
        "text": "Моральные нормы обеспечиваются общественным мнением"
      },
      {
        "key": "3",
        "text": "Моральные нормы передаются из поколения в поколение"
      },
      {
        "key": "4",
        "text": "Моральные нормы способствуют социализации подрастающего поколения"
      },
      {
        "key": "5",
        "text": "Моральные нормы вырабатываются и предъявляются государством"
      }
    ],
    "correct": "234"
  },
  {
    "id": 39,
    "question": "Выберите верные суждения о функциях семьи и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "В организации внутрисемейного общения и контактов членов семьи с природной и социальной средой проявляется коммуни- кативная функция семьи"
      },
      {
        "key": "2",
        "text": "Первичный социальный контроль, осуществляемый в семье на основе авторитета родителей, иллюстрирует регулятивную функцию семьи"
      },
      {
        "key": "3",
        "text": "Семья, как правило, кормит, одевает, обувает, и в этом проявляется её воспитательная функция"
      },
      {
        "key": "4",
        "text": "Ведение своего бюджета, организация потребительской деятельности иллюстрирует экономическую функцию семьи"
      },
      {
        "key": "5",
        "text": "Уход за детьми вплоть до достижения ими социальной зрелости отражает репродуктивную функцию семьи"
      }
    ],
    "correct": "124"
  },
  {
    "id": 40,
    "question": "Выберите верные суждения о социальном контроле и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социальный контроль опирается на моральные и правовые нормы"
      },
      {
        "key": "2",
        "text": "Социальный контроль — это исключительно совокупность санкций, применяемых к нарушителям социальных норм"
      },
      {
        "key": "3",
        "text": "Поддержка и поощрение ближайшего окружения — важный механизм социального контроля"
      },
      {
        "key": "4",
        "text": "Социальный контроль бывает только формальным, в неформальной среде он не действует"
      },
      {
        "key": "5",
        "text": "Социальные санкции обеспечивают соблюдение социальных норм в обществе"
      }
    ],
    "correct": "135"
  },
  {
    "id": 41,
    "question": "Выберите верные суждения об отклоняющемся поведении и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Нервно-психические заболевания человека, задержка его психического и физического развития являются одной из причин отклоняющегося поведения"
      },
      {
        "key": "2",
        "text": "Примером позитивного отклоняющегося поведения является занятие благотворительностью"
      },
      {
        "key": "3",
        "text": "Снижение уровня экономического развития не связано с увеличением числа лиц с отклоняющимся поведением"
      },
      {
        "key": "4",
        "text": "Распад существующей системы социальных ценностей и норм, регулирующих жизнедеятельность людей, вызывает девиант- ное поведение"
      },
      {
        "key": "5",
        "text": "Формами девиантного поведения являются пьянство, наркомания, преступность"
      }
    ],
    "correct": "1245"
  },
  {
    "id": 42,
    "question": "Выберите верные суждения о социальной группе и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социальные группы позволяют удовлетворить важные социальные потребности людей"
      },
      {
        "key": "2",
        "text": "Социальные группы помогают в достижении целей, которые человек не смог бы осуществить в одиночку"
      },
      {
        "key": "3",
        "text": "Любое сообщество людей социологи рассматривают в качестве социальной группы"
      },
      {
        "key": "4",
        "text": "Группа является второстепенным элементом социальной структуры общества"
      },
      {
        "key": "5",
        "text": "Одним из признаков первичной социальной группы является высокий уровень ее эмоциональности"
      }
    ],
    "correct": "125"
  },
  {
    "id": 43,
    "question": "Выберите верные суждения о социальных конфликтах и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Объективные противоречия социальных конфликтов обусловлены явлениями и процессами, зависящими от воли и сознания людей"
      },
      {
        "key": "2",
        "text": "Если все конфликтующие стороны проявляют склонность к компромиссу, то это не разрешает, а загоняет социальный кон- фликт внутрь"
      },
      {
        "key": "3",
        "text": "Одним из условий возникновения социального конфликта могут стать различия в ценностях противоборствующих сторон"
      },
      {
        "key": "4",
        "text": "Социальный конфликт — это высшая стадия развития противоречий в системе отношений людей, социальных групп, соци- альных институтов, в обществе в целом"
      },
      {
        "key": "5",
        "text": "Социальный конфликт предотвращает окостенение социальной системы, открывает дорогу новым формам — инновациям"
      }
    ],
    "correct": "345"
  },
  {
    "id": 44,
    "question": "Выберите верные суждения о социальных конфликтах и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социальные конфликты могут протекать только в форме гражданских войн"
      },
      {
        "key": "2",
        "text": "Конфликты могут оказывать положительное воздействие на общество"
      },
      {
        "key": "3",
        "text": "Одним из способов разрешения социального конфликта являются взаимные уступки противоборствующих сторон"
      },
      {
        "key": "4",
        "text": "Все социальные конфликты вызваны экономическими причинами"
      },
      {
        "key": "5",
        "text": "Причиной социального конфликта всегда выступают объективные обстоятельства"
      }
    ],
    "correct": "23"
  },
  {
    "id": 45,
    "question": "Выберите верные суждения о каналах вертикальной социальной мобильности и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Каналы вертикальной социальной мобильности стабильны и не зависят от развития общества"
      },
      {
        "key": "2",
        "text": "Основным каналом вертикальной социальной мобильности в современном обществе является образование"
      },
      {
        "key": "3",
        "text": "В качестве каналов вертикальной социальной мобильности могут выступать политические партии"
      },
      {
        "key": "4",
        "text": "Каналы вертикальной социальной мобильности всегда позволяют людям достигать более высокого социального статуса неза- висимо от личных усилий"
      },
      {
        "key": "5",
        "text": "Функционирование каналов социальной мобильности снижает чувство социальной несправедливости и обеспечивает ста- бильность общества"
      }
    ],
    "correct": "235"
  },
  {
    "id": 46,
    "question": "Выберите верные суждения о малой социальной группе и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Эмоциональные контакты не влияют на формирование внутренней структуры межличностных отношений в группе"
      },
      {
        "key": "2",
        "text": "Малые социальные группы в отличие от больших групп, всегда носят неформальный характер"
      },
      {
        "key": "3",
        "text": "Примером малой социальной группы служит население деревни"
      },
      {
        "key": "4",
        "text": "Одним из отличительных признаков малой социальной группы является наличие постоянной цели совместной деятельности"
      },
      {
        "key": "5",
        "text": "К групповой культуре относятся нормы, правила, стандарты жизни, поведения, определяющие ожидания членов группы по отношению друг к другу. 54"
      }
    ],
    "correct": "45"
  },
  {
    "id": 47,
    "question": "Выберите верные суждения о молодежи как социальной группе и запишите цифры, под которыми они указаны. Цифры укажи- те в порядке возрастания",
    "options": [
      {
        "key": "1",
        "text": "Для молодежи характерна собственная субкультура"
      },
      {
        "key": "2",
        "text": "Молодежь как социальная группа выделяется на основе возрастного критерия"
      },
      {
        "key": "3",
        "text": "Большинству молодых присущ более высокий социальный статус, чем людям зрелого возраста"
      },
      {
        "key": "4",
        "text": "В отличие от подростков ведущей деятельностью молодых является познание"
      },
      {
        "key": "5",
        "text": "Молодежи свойственно стремление к социальному самоопределению"
      }
    ],
    "correct": "125"
  },
  {
    "id": 48,
    "question": "Выберите верные суждения об отличиях молодежи от других социальных групп и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания",
    "options": [
      {
        "key": "1",
        "text": "Молодежь отличается от других групп социальной активностью"
      },
      {
        "key": "2",
        "text": "Перед молодежью стоит задача профессионального самоопределения"
      },
      {
        "key": "3",
        "text": "В отличие от других социальных групп, жизнедеятельность молодежи целенаправленна"
      },
      {
        "key": "4",
        "text": "К особенностям социального положения молодежи относится высокий уровень мобильности"
      },
      {
        "key": "5",
        "text": "Молодежь как социальная группа отличается активным поиском своего места в жизни"
      }
    ],
    "correct": "245"
  },
  {
    "id": 49,
    "question": "Выберите верные суждения о молодёжи как социальной группе и запишите цифры, под которыми они указаны. Цифры укажи- те в порядке возрастания",
    "options": [
      {
        "key": "1",
        "text": "Возраст является основным решающим критерием для определения молодёжи как группы"
      },
      {
        "key": "2",
        "text": "Ведущим видом деятельности современной молодёжи является чаще всего ценностно-ориентировочная"
      },
      {
        "key": "3",
        "text": "Для молодёжи как группы характерен особый психологический склад"
      },
      {
        "key": "4",
        "text": "Ведущим видом деятельности молодёжи в информационном обществе преимущественно является учебная"
      },
      {
        "key": "5",
        "text": "Для молодёжи всегда характерна приверженность патриархальным ценностям"
      }
    ],
    "correct": "134"
  },
  {
    "id": 50,
    "question": "Выберите верные суждения о социальных группах и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания",
    "options": [
      {
        "key": "1",
        "text": "Молодёжь является малой социальной группой"
      },
      {
        "key": "2",
        "text": "Социальные общности подразделяются на устойчивые и кратковременные"
      },
      {
        "key": "3",
        "text": "В совокупности социальные группы образуют социальную структуру общества"
      },
      {
        "key": "4",
        "text": "Большая социальная группа — количественно неограниченная общность людей, выделяемая на основе различных социаль- ных признаков"
      },
      {
        "key": "5",
        "text": "Вторичная группа обеспечивает непосредственное взаимодействие, которое отличается высоким уровнем эмоциональности"
      }
    ],
    "correct": "234"
  },
  {
    "id": 51,
    "question": "Выберите верные суждения о молодёжи как социальной группе и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Молодёжь — это социально-демографическая группа, выделенная на основе профессиональных критериев"
      },
      {
        "key": "2",
        "text": "Возрастные границы социальной группы «молодёжь» определяются культурно-исторической ситуацией и социально-экономическими условиями"
      },
      {
        "key": "3",
        "text": "Одним из общих социально значимых признаков молодёжи является завершение первичной социализации"
      },
      {
        "key": "4",
        "text": "Для молодёжи характерно стремление к самоутверждению и самореализации"
      },
      {
        "key": "5",
        "text": "Молодёжь — это группа риска, характеризующаяся девиантным поведением"
      }
    ],
    "correct": "234"
  },
  {
    "id": 52,
    "question": "Выберите верные суждения о молодёжи как социальной группе и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Возрастные рамки социальной группы «молодёжь» определяются конкретно-историческими условиями и могут изменяться"
      },
      {
        "key": "2",
        "text": "Молодёжь — это первичная малая неформальная социальная группа"
      },
      {
        "key": "3",
        "text": "Представители социальной группы «молодёжь» могут выполнять социальные роли гражданина, работника, обучающегося, семьянина"
      },
      {
        "key": "4",
        "text": "Социальная группа «молодёжь» характеризуется внутренней стабильностью и отсутствием противоречий"
      },
      {
        "key": "5",
        "text": "Социально-психологические особенности молодёжи как социальной группы отражает молодёжная субкультура"
      }
    ],
    "correct": "135"
  },
  {
    "id": 53,
    "question": "Выберите верные суждения о молодёжи как социальной группе и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Молодёжь как социальная группа отличается возрастом и социальным статусом"
      },
      {
        "key": "2",
        "text": "Представители молодёжи входят в этнонациональные, территориальные, профессиональные, досуговые социальные группы"
      },
      {
        "key": "3",
        "text": "Для молодёжи характерна высокая социальная мобильность"
      },
      {
        "key": "4",
        "text": "Молодёжь как социальная группа обладает сформированной устойчивой и неизменной системой ценностей"
      },
      {
        "key": "5",
        "text": "Процесс социализации молодёжи начинается в 18 лет и завершается после получения молодым человеком или девушкой профессии"
      }
    ],
    "correct": "123"
  },
  {
    "id": 54,
    "question": "Выберите верные суждения о видах социального взаимодействия и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Взаимоуважение осложняет сотрудничество"
      },
      {
        "key": "2",
        "text": "Сотрудничество направлено на достижение совместной цели"
      },
      {
        "key": "3",
        "text": "Успешное взаимодействие обеспечивает укрепление сотрудничества"
      },
      {
        "key": "4",
        "text": "Столкновение несовместимых взглядов индивидов приводит к конкуренции"
      },
      {
        "key": "5",
        "text": "Неравенство в уровне доходов и потребления между богатыми и бедными, нестабильность экономического, политического и социального развития ведут к конфликтам на различных уровнях"
      },
      {
        "key": "6",
        "text": "Если каждая сторона получает то, что считает приемлемым, возникает конфликт"
      }
    ],
    "correct": "235"
  },
  {
    "id": 55,
    "question": "Выберите верные суждения о социальных конфликтах и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Последствия социальных конфликтов могут быть только негативными"
      },
      {
        "key": "2",
        "text": "Социальные конфликты стали возникать в обществе только с появлением государства"
      },
      {
        "key": "3",
        "text": "Основанием для классификации социальных конфликтов может выступать их длительность"
      },
      {
        "key": "4",
        "text": "Социальные конфликты всегда возникают по экономическим причинам"
      },
      {
        "key": "5",
        "text": "Социальный конфликт – это способ взаимодействия индивидов, общностей, социальных институтов"
      },
      {
        "key": "6",
        "text": "Первой стадией социального конфликта является скрытая стадия, на которой у сторон конфликта накапливаются противоре- чия"
      }
    ],
    "correct": "356"
  },
  {
    "id": 56,
    "question": "Выберите верные суждения о социальных нормах и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социальные нормы могут существовать исключительно в письменной форме"
      },
      {
        "key": "2",
        "text": "Социальные нормы регулируют как действия отдельных людей, так и целых социальных групп"
      },
      {
        "key": "3",
        "text": "Социальные нормы регулируют как взаимоотношения между людьми, так и обращение людей с техническими объектами"
      },
      {
        "key": "4",
        "text": "Социальные нормы позволяют не только контролировать, но и оценивать действия людей"
      },
      {
        "key": "5",
        "text": "Одна из функций социальных норм – включение человека в систему общественных отношений"
      }
    ],
    "correct": "245"
  },
  {
    "id": 57,
    "question": "Выберите верные суждения о социальных группах и их видах и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социальные группы — устойчивые совокупности людей, которые имеют отличные, только им присущие признаки (социаль- ное положение, интересы, ценностные ориентации)"
      },
      {
        "key": "2",
        "text": "Демографические группы выделяют по этносоциальному составу"
      },
      {
        "key": "3",
        "text": "В формальной группе межличностные взаимодействия, как правило, основаны на взаимной симпатии, общем интересе или привычке"
      },
      {
        "key": "4",
        "text": "Принадлежность к различным социальным группам определяет положение человека в обществе"
      },
      {
        "key": "5",
        "text": "Группы и организации оказывают влияние на поведение человека"
      }
    ],
    "correct": "145"
  },
  {
    "id": 58,
    "question": "Выберите верные утверждения о социальной мобильности",
    "options": [
      {
        "key": "1",
        "text": "Вертикальная социальная мобильность предполагает смену социального статуса"
      },
      {
        "key": "2",
        "text": "Расторжение брака всегда является примером вертикальной социальной мобильности"
      },
      {
        "key": "3",
        "text": "Один человек может иметь несколько социальных статусов"
      },
      {
        "key": "4",
        "text": "Социальная мобильность характерна как для отдельных людей, так и для социальных групп"
      },
      {
        "key": "5",
        "text": "Понятие социального лифта связано с горизонтальной социальной мобильностью"
      }
    ],
    "correct": "134"
  },
  {
    "id": 59,
    "question": "Выберите верные суждения о семье и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Рекреационная функция семьи проявляется в предоставлении определённого социального статуса членам семьи, в выполне- нии роли социального лифта"
      },
      {
        "key": "2",
        "text": "Члены семьи связаны взаимной моральной и правовой ответственностью"
      },
      {
        "key": "3",
        "text": "Семья является основным агентом первичной социализации индивидов"
      },
      {
        "key": "4",
        "text": "Семья призвана создать условия для физического, психического, эмоционального и интеллектуального развития ребёнка"
      },
      {
        "key": "5",
        "text": "Нуклеарные семьи включают три-четыре поколения кровных родственников"
      }
    ],
    "correct": "234"
  },
  {
    "id": 60,
    "question": "Выберите верные суждения о социальной мобильности и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "К горизонтальному виду мобильности относится получение офицером внеочередного воинского звания"
      },
      {
        "key": "2",
        "text": "К вертикальному виду мобильности относится переход человека в более низкий социальный слой"
      },
      {
        "key": "3",
        "text": "Социальная мобильность — это разделение общества на группы, занимающие разное положение"
      },
      {
        "key": "4",
        "text": "Межпоколенная мобильность — сравнительное изменение социального статуса y разных поколений"
      },
      {
        "key": "5",
        "text": "Организованной мобильностью называют управляемые государством перемещения человека или целых групп вверх, вниз или по горизонтали, с согласия самих людей или без их согласия"
      }
    ],
    "correct": "245"
  },
  {
    "id": 61,
    "question": "Выберите верные суждения о социальных конфликтах и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социальные конфликты могут быть скрытыми или явными"
      },
      {
        "key": "2",
        "text": "В основе социальных конфликтов лежит отсутствие согласия между двумя или более сторонами"
      },
      {
        "key": "3",
        "text": "Социальные конфликты охватывают всю совокупность социальных отношений только в политической сфере общества"
      },
      {
        "key": "4",
        "text": "Социальный конфликт предполагает противоборство сторон, то есть действия субъектов, направленные друг против друга"
      },
      {
        "key": "5",
        "text": "Субъектами и участниками социального конфликта выступают большие и малые социальные группы, организации"
      }
    ],
    "correct": "1245"
  },
  {
    "id": 62,
    "question": "Выберите верные суждения об отклоняющемся поведении и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Отклоняющееся поведение — это любое поведение, которое вызывает неодобрение общества"
      },
      {
        "key": "2",
        "text": "Отклоняющееся поведение может быть только негативным"
      },
      {
        "key": "3",
        "text": "Отклоняющееся поведение может иметь как коллективный, так и индивидуальный характер"
      },
      {
        "key": "4",
        "text": "Отклоняющееся поведение может подразумевать нарушение общепринятых норм"
      },
      {
        "key": "5",
        "text": "Отклоняющееся поведение может быть проявлением недостатков социализации индивида"
      }
    ],
    "correct": "345"
  },
  {
    "id": 63,
    "question": "Выберите верные суждения о социальных нормах и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Моральные нормы обеспечиваются (охраняются) силой государства"
      },
      {
        "key": "2",
        "text": "Традиции и обычаи являются разновидностями социальных норм"
      },
      {
        "key": "3",
        "text": "Все социальные нормы обязательны для исполнения"
      },
      {
        "key": "4",
        "text": "Правила поведения, основанные на представлениях общества о добре и зле, плохом и хорошем, справедливом и несправедли- вом, называют моральными нормами"
      },
      {
        "key": "5",
        "text": "B социальных нормах отражаются ценностные представления общества"
      }
    ],
    "correct": "245"
  },
  {
    "id": 64,
    "question": "Выберите верные суждения о социальном контроле и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социальные статусы и социальные роли — элементы социального контроля"
      },
      {
        "key": "2",
        "text": "Социальный контроль служит поддержанию общественной стабильности"
      },
      {
        "key": "3",
        "text": "Социализация — одна из форм социального контроля"
      },
      {
        "key": "4",
        "text": "Социальный контроль — механизм социальной регуляции, совокупность средств и методов социального воздействия на ин- дивидов, социальные группы"
      },
      {
        "key": "5",
        "text": "Поведение личности в обществе находится под контролем семьи, коллег по работе или учёбе, соседей по дому и т. п"
      }
    ],
    "correct": "245"
  },
  {
    "id": 65,
    "question": "Выберите верные суждения о семье и её типах и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Семьёй считают любую группу людей, имеющих общие интересы"
      },
      {
        "key": "2",
        "text": "Для семьи демократического (партнерского) типа характерно справедливое разделение домашних обязанностей"
      },
      {
        "key": "3",
        "text": "Семье традиционного (патриархального) типа свойственна экономическая зависимость женщины от мужчины"
      },
      {
        "key": "4",
        "text": "Нуклеарная семья — семья, состоящая из родителей (родителя) и детей"
      },
      {
        "key": "5",
        "text": "Для семьи демократического (партнерского) типа характерно возложение всех домашних обязанностей на женщину"
      }
    ],
    "correct": "234"
  },
  {
    "id": 66,
    "question": "Выберите верные суждения о социальной стратификации и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социологи выделяют следующие критерии социальной стратификации: личный авторитет и престиж профессии"
      },
      {
        "key": "2",
        "text": "Понятие «социальная стратификация» обозначает систему признаков и критериев социального расслоения"
      },
      {
        "key": "3",
        "text": "Объём власти как критерий социальной стратификации определяется количеством денежных поступлений индивида или семьи в определённый период времени"
      },
      {
        "key": "4",
        "text": "К критериям социальной стратификации относят уровень доходов"
      },
      {
        "key": "5",
        "text": "Социальная стратификация отражает сложившееся в обществе социальное неравенство"
      }
    ],
    "correct": "245"
  },
  {
    "id": 67,
    "question": "Выберите верные суждения о социальных конфликтах и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социальные конфликты складываются только в экономической сфере общества"
      },
      {
        "key": "2",
        "text": "Социальный конфликт предполагает противоборство сторон"
      },
      {
        "key": "3",
        "text": "Конфликтную ситуацию может спровоцировать незначительный повод"
      },
      {
        "key": "4",
        "text": "Сторонами социального конфликта могут быть большие социальные группы"
      },
      {
        "key": "5",
        "text": "Причина социального конфликта связана с интересами противоборствующих сторон"
      }
    ],
    "correct": "2345"
  },
  {
    "id": 68,
    "question": "Выберите верные суждения о социализации индивида и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социализация способствует усвоению индивидом необходимого для жизни в данном обществе социокультурного опыта"
      },
      {
        "key": "2",
        "text": "Агентами социализации выступают конкретные люди и организации"
      },
      {
        "key": "3",
        "text": "Социализация связана со сменой социальных ролей, с приобретением нового статуса"
      },
      {
        "key": "4",
        "text": "Первичная социализация начинается с поступлением ребёнка в образовательную организацию"
      },
      {
        "key": "5",
        "text": "Агенты первичной социализации действуют в пределах своей компетенции, в соответствии с официальными предписаниями"
      }
    ],
    "correct": "123"
  },
  {
    "id": 69,
    "question": "Выберите верные суждения о семье и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Репродуктивная функция проявляется в предоставлении определённого социального статуса членам семьи, в выполнении роли социального лифта"
      },
      {
        "key": "2",
        "text": "Члены семьи связаны общностью быта, взаимной материальной и моральной ответственностью"
      },
      {
        "key": "3",
        "text": "Семья является одним из субъектов социального контроля"
      },
      {
        "key": "4",
        "text": "Семья призвана создать условия для физического, психического, эмоционального и интеллектуального развития ребёнка"
      },
      {
        "key": "5",
        "text": "Своеобразие семьи заключается в том, что она одновременно представляет собой и общественный институт, и малую соци- альную группу"
      }
    ],
    "correct": "2345"
  },
  {
    "id": 70,
    "question": "Выберите верные суждения о социализации и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социализация связана с принятием индивидом нового социального статуса"
      },
      {
        "key": "2",
        "text": "Результаты социализации индивида являются объектом социального контроля"
      },
      {
        "key": "3",
        "text": "В процессе социализации происходит усвоение индивидом имеющегося социокультурного опыта"
      },
      {
        "key": "4",
        "text": "Агентами первичной социализации в современном обществе являются органы государственной власти"
      },
      {
        "key": "5",
        "text": "Социализация индивида завершается с его совершеннолетием"
      }
    ],
    "correct": "123"
  },
  {
    "id": 71,
    "question": "Выберите верные суждения о социализации и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социализация — это процесс освоения индивидом новых социальных ролей"
      },
      {
        "key": "2",
        "text": "Первичная социализация всегда заканчивается с началом трудовой деятельности"
      },
      {
        "key": "3",
        "text": "Агентами социализации являются только учреждения, отвечающие за передачу социокультурного опыта"
      },
      {
        "key": "4",
        "text": "Агенты вторичной социализации, как правило, действуют узконаправленно, в пределах своей компетенции, в соответствии с официальными предписаниями"
      },
      {
        "key": "5",
        "text": "Социализация предполагает только контролируемые процессы целенаправленного воздействия на личность"
      }
    ],
    "correct": "14"
  },
  {
    "id": 72,
    "question": "Выберите верные суждения о социальных конфликтах и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социальные конфликты происходят только в социальной сфере общественной жизни"
      },
      {
        "key": "2",
        "text": "Социальный конфликт отражает противоречие интересов различных социальных групп"
      },
      {
        "key": "3",
        "text": "Государство может выступить в роли арбитра для сторон социального конфликта"
      },
      {
        "key": "4",
        "text": "Социальные конфликты могут быть спровоцированы политикой государства"
      },
      {
        "key": "5",
        "text": "Все социальные конфликты протекают в явной форме"
      }
    ],
    "correct": "234"
  },
  {
    "id": 73,
    "question": "Выберите верные суждения о социальном контроле и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Неформальный социальный контроль поведения индивида осуществляется его семьёй и ближайшим социальным окружени- ем"
      },
      {
        "key": "2",
        "text": "Социальный контроль предполагает целенаправленное воздействие на индивида в процессе его социализации"
      },
      {
        "key": "3",
        "text": "Государство преимущественно неформально воздействует на индивидов, демонстрирующих отклоняющееся поведение"
      },
      {
        "key": "4",
        "text": "Образовательные организации осуществляют социальный контроль по отношению к обучающимся и их семьям"
      },
      {
        "key": "5",
        "text": "Социальный контроль в некоторых случаях может осуществляться общественно осуждаемыми средствами"
      }
    ],
    "correct": "1245"
  },
  {
    "id": 74,
    "question": "Выберите верные суждения об отклоняющемся поведении и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Отклоняющееся поведение индивида всегда связано с нарушением нравственных норм"
      },
      {
        "key": "2",
        "text": "Отклоняющееся поведение индивида может быть вызвано его социальным окружением"
      },
      {
        "key": "3",
        "text": "Отклоняющееся поведение индивида может иметь как негативный, так и позитивный характер"
      },
      {
        "key": "4",
        "text": "Отклоняющееся поведение проявляется только у индивидов и не свойственно социальным группам"
      },
      {
        "key": "5",
        "text": "Отклоняющееся поведение влечёт определённые социальные санкции"
      }
    ],
    "correct": "235"
  },
  {
    "id": 75,
    "question": "Выберите верные суждения о социальной роли и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социальная роль — это совокупность действий, которые должен выполнить носитель определённого социального статуса"
      },
      {
        "key": "2",
        "text": "Исполнение социальной роли зависит от личностных качеств человека"
      },
      {
        "key": "3",
        "text": "Все социальные роли человека определяются при его рождении"
      },
      {
        "key": "4",
        "text": "Освоение новой роли всегда является результатом вертикальной социальной мобильности"
      },
      {
        "key": "5",
        "text": "Исполнение многих социальных ролей официально регламентировано"
      }
    ],
    "correct": "125"
  },
  {
    "id": 76,
    "question": "Выберите верные суждения о социальных группах и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "В формальной группе статус членов и цель деятельности не всегда чётко определены, а взаимодействия основаны преимуще- ственно на взаимной симпатии, общем интересе или привычке"
      },
      {
        "key": "2",
        "text": "Принадлежность к определённой социальной группе помогает человеку осознать своё положение в обществе"
      },
      {
        "key": "3",
        "text": "Русские, белорусы, немцы — социальные группы, выделяемые по социально-демографическому признаку"
      },
      {
        "key": "4",
        "text": "Принадлежность к различным социальным группам определяет социальные статусы человека"
      },
      {
        "key": "5",
        "text": "Социальной группой называется совокупность людей, объединяемая устойчивыми социальными связями и отношениями и обладающая рядом признаков, придающих ей неповторимое своеобразие"
      }
    ],
    "correct": "245"
  },
  {
    "id": 77,
    "question": "Выберите верные суждения о социальной стратификации и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "В основу деления общества на страты положены доход, престиж профессии, образование"
      },
      {
        "key": "2",
        "text": "Одним из критериев социальной стратификации являются индивидуально-психологические особенности личности"
      },
      {
        "key": "3",
        "text": "Социальная стратификация отражает строение общества"
      },
      {
        "key": "4",
        "text": "Изменение социального статуса индивида в процессе вертикальной мобильности называют социальной стратификацией"
      },
      {
        "key": "5",
        "text": "Стратификационная структура общества отражает социальное неравенство людей"
      }
    ],
    "correct": "135"
  },
  {
    "id": 78,
    "question": "Выберите верные суждения о социальной стратификации и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социологи выделяют демографический и территориальный критерии социальной стратификации"
      },
      {
        "key": "2",
        "text": "Социальная стратификация предполагает деление общества на социальные слои, занимающие разное общественное положе- ние"
      },
      {
        "key": "3",
        "text": "Социальная стратификация осуществляется на основе личного авторитета индивидов"
      },
      {
        "key": "4",
        "text": "Представители одной социальной страты обычно имеют схожие социальные возможности и стиль жизни"
      },
      {
        "key": "5",
        "text": "Социальная стратификация фиксирует неравный доступ членов общества к тем или иным социально значимым дефицитным ресурсам"
      }
    ],
    "correct": "245"
  },
  {
    "id": 79,
    "question": "Выберите верные суждения о социальных нормах и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Исполнение этических норм обеспечивается самоконтролем, совестью человека"
      },
      {
        "key": "2",
        "text": "Социальные нормы отражают модели должного поведения"
      },
      {
        "key": "3",
        "text": "Традиции фиксируются в нормативных актах"
      },
      {
        "key": "4",
        "text": "Принятый в компании дресс-код относится к корпоративным нормам"
      },
      {
        "key": "5",
        "text": "Порядок применения правовых норм не отличается от порядка применения норм морали"
      }
    ],
    "correct": "124"
  },
  {
    "id": 80,
    "question": "Выберите верные суждения о семье и её типах и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Для семьи демократического (партнерского) типа характерно справедливое разделение домашних обязанностей"
      },
      {
        "key": "2",
        "text": "Члены семьи связаны общностью быта, взаимной моральной ответственностью"
      },
      {
        "key": "3",
        "text": "Своеобразие семьи заключается в том, что она одновременно представляет собой и общественный институт, и малую соци- альную группу"
      },
      {
        "key": "4",
        "text": "Нуклеарные семьи характерны для традиционных обществ с натуральным типом хозяйства"
      },
      {
        "key": "5",
        "text": "Репродуктивная функция семьи проявляется в ведении домашнего хозяйства и во взаимной материальной поддержке"
      }
    ],
    "correct": "123"
  },
  {
    "id": 81,
    "question": "Выберите верные суждения о социализации индивида и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социализация — процесс, обеспечивающий функционирование общества"
      },
      {
        "key": "2",
        "text": "Первичная социализация связана с устранением сложившихся ранее моделей поведения и приобретением новых"
      },
      {
        "key": "3",
        "text": "Содержание и методы первичной социализации всегда устанавливает государство"
      },
      {
        "key": "4",
        "text": "Агенты вторичной социализации, как правило, действуют узконаправленно, в пределах своей компетенции"
      },
      {
        "key": "5",
        "text": "Социализация включает как целенаправленное воспитание индивида, так и стихийные, спонтанные процессы, влияющие на него"
      }
    ],
    "correct": "145"
  },
  {
    "id": 82,
    "question": "Выберите верные суждения о социальной роли индивида и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социальная роль — модель поведения индивида, ориентированная на определённый статус"
      },
      {
        "key": "2",
        "text": "Социальные роли обусловлены социальным неравенством"
      },
      {
        "key": "3",
        "text": "Социальная роль объективно задана социальной позицией личности"
      },
      {
        "key": "4",
        "text": "Исполнение человеком социальной роли имеет индивидуальную окраску"
      },
      {
        "key": "5",
        "text": "Все социальные роли людей строго формализованы"
      }
    ],
    "correct": "134"
  },
  {
    "id": 83,
    "question": "Выберите верные суждения о социальном контроле и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Формальный социальный контроль осуществляется путём применения исключительно негативных санкций"
      },
      {
        "key": "2",
        "text": "Социальный контроль предполагает целенаправленное воздействие на индивида в процессе его социализации"
      },
      {
        "key": "3",
        "text": "B зависимости от характера санкций принято различать горизонтальный и вертикальный социальный контроль"
      },
      {
        "key": "4",
        "text": "Социальный контроль может осуществляться через групповое давление"
      },
      {
        "key": "5",
        "text": "Социальный контроль обеспечивает стабильное функционирование социальной системы"
      }
    ],
    "correct": "245"
  },
  {
    "id": 84,
    "question": "Выберите верные суждения о социализации индивида и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социализация индивида всегда связана со стихийными, спонтанными влияниями извне"
      },
      {
        "key": "2",
        "text": "Агенты первичной социализации входят в состав малых групп, с которыми индивид вступает в тесные межличностные отно- шения"
      },
      {
        "key": "3",
        "text": "Социализация связана со сменой социальных ролей, с приобретением нового статуса"
      },
      {
        "key": "4",
        "text": "К агентам вторичной социализации относят различные организации, официальные учреждения"
      },
      {
        "key": "5",
        "text": "Социализация индивида завершается к началу его трудовой деятельности"
      }
    ],
    "correct": "234"
  },
  {
    "id": 85,
    "question": "Выберите верные суждения о социальном контроле и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социальный контроль включает совокупность методов и способов, гарантирующих выполнение ролевых требований к инди- виду"
      },
      {
        "key": "2",
        "text": "Элементами социального контроля являются социальные нормы и социальные статусы"
      },
      {
        "key": "3",
        "text": "Социальные санкции — это реакция на поведение индивида со стороны его социального окружения"
      },
      {
        "key": "4",
        "text": "Механизм социального контроля нацелен на принудительное и целенаправленное воздействие на тех членов общества, кото- рые не выполняют социальных норм"
      },
      {
        "key": "5",
        "text": "Социальный контроль осуществляется исключительно через групповое давление"
      }
    ],
    "correct": "134"
  },
  {
    "id": 86,
    "question": "Выберите верные суждения об этнических группах и межнациональных отношениях и запишите цифры, под которыми они ука- заны",
    "options": [
      {
        "key": "1",
        "text": "Один из способов предотвращения межнациональных конфликтов в демократическом обществе — компактное расселение людей одной национальности в пределах многонационального государства"
      },
      {
        "key": "2",
        "text": "Этническими общностями являются племена, народности, нации"
      },
      {
        "key": "3",
        "text": "Одним из способов гармонизации межнациональных отношений является развитие культурных связей между народами"
      },
      {
        "key": "4",
        "text": "Все этнические общности обязательно имеют свою государственность"
      },
      {
        "key": "5",
        "text": "Один из способов предотвращения межнациональных конфликтов в демократическом обществе — обеспечение прав и сво- бод всех граждан независимо от их национальной принадлежности"
      }
    ],
    "correct": "235"
  },
  {
    "id": 87,
    "question": "Выберите верные суждения о социальных конфликтах и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Причины социальных конфликтов связаны с противоречием интересов разных социальных групп"
      },
      {
        "key": "2",
        "text": "Одним из путей разрешения социального конфликта является продолжение конфронтации"
      },
      {
        "key": "3",
        "text": "Социальный конфликт всегда порождён экономическими причинами"
      },
      {
        "key": "4",
        "text": "Основой социального конфликта всегда являются неприязненные личные отношения конкретных индивидов"
      },
      {
        "key": "5",
        "text": "Социальный конфликт может охватывать разные стороны общественных отношений"
      }
    ],
    "correct": "15"
  },
  {
    "id": 88,
    "question": "Выберите верные суждения о социальной стратификации и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Понятие «социальная стратификация» обозначает систему признаков и критериев социального расслоения в обществе"
      },
      {
        "key": "2",
        "text": "Учёные выделяют два вида социальной стратификации: прогрессивную и регрессивную"
      },
      {
        "key": "3",
        "text": "К критериям социальной стратификации относят объём власти"
      },
      {
        "key": "4",
        "text": "Одним из критериев социальной стратификации являются индивидуальные психологические черты человека"
      },
      {
        "key": "5",
        "text": "Деление общества на страты осуществляется исходя из неравенства социальных дистанций между ними"
      }
    ],
    "correct": "135"
  },
  {
    "id": 89,
    "question": "Выберите верные суждения о социальной стратификации и социальной мобильности и запишите цифры, под которыми они ука- заны. Цифры укажите в порядке возрастания",
    "options": [
      {
        "key": "1",
        "text": "Горизонтальная мобильность предполагает переход в социальную группу, находящуюся на другой ступени социальной иерархии"
      },
      {
        "key": "2",
        "text": "Один из критериев стратификации социальных групп — доход"
      },
      {
        "key": "3",
        "text": "Личные качества человека выступают критерием социальной стратификации современного общества"
      },
      {
        "key": "4",
        "text": "Социологи различают индивидуальную и коллективную мобильность"
      },
      {
        "key": "5",
        "text": "Одним из критериев социальной стратификации общества выступает объём власти"
      }
    ],
    "correct": "245"
  },
  {
    "id": 90,
    "question": "Выберите верные суждения о социальном статусе и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания",
    "options": [
      {
        "key": "1",
        "text": "Социальный статус всегда определяется личными достижениями человека"
      },
      {
        "key": "2",
        "text": "Социальный статус может быть предписанным или достигаемым"
      },
      {
        "key": "3",
        "text": "Социальный статус связан с определённым набором прав и обязанностей"
      },
      {
        "key": "4",
        "text": "Человек может одновременно обладать лишь одним социальным статусом"
      },
      {
        "key": "5",
        "text": "Социальный статус может быть как индивидуальным, так и групповым"
      }
    ],
    "correct": "235"
  },
  {
    "id": 91,
    "question": "Выберите верные суждения о социальных ролях и запишите цифры, под которыми они указаны. Цифры укажите в порядке воз- растания",
    "options": [
      {
        "key": "1",
        "text": "Cоциальная роль — это общественная оценка значимости того положения, которое человек занимает в социальной структу- ре"
      },
      {
        "key": "2",
        "text": "Cоциальная роль всегда отражает место человека в общественной иерархии"
      },
      {
        "key": "3",
        "text": "Cоциальная роль предполагает следование ожидаемой модели поведения"
      },
      {
        "key": "4",
        "text": "Cоциальная роль является неотъемлемым атрибутом социального статуса"
      },
      {
        "key": "5",
        "text": "Один человек, как правило, имеет сразу несколько социальных ролей"
      }
    ],
    "correct": "345"
  },
  {
    "id": 92,
    "question": "Выберите верные суждения о социальных ролях и запишите цифры, под которыми они указаны. Цифры укажите в порядке воз- растания",
    "options": [
      {
        "key": "1",
        "text": "На выполнение социальной роли человеком влияют его индивидуальные качества"
      },
      {
        "key": "2",
        "text": "Ролевые ожидания делают социальное поведение людей в значительной степени предсказуемым"
      },
      {
        "key": "3",
        "text": "Социальный статус человека не влияет на выполнение им социальных ролей"
      },
      {
        "key": "4",
        "text": "Индивид всегда выполняет одновременно только одну социальную роль"
      },
      {
        "key": "5",
        "text": "Ролевые нормативные требования являются элементом системы социальных норм, принятых данным обществом"
      }
    ],
    "correct": "125"
  },
  {
    "id": 93,
    "question": "Выберите верные суждения о социальной стратификации и запишите цифры, под которыми они указаны. Цифры укажите в по- рядке возрастания",
    "options": [
      {
        "key": "1",
        "text": "В основе социальной стратификации лежит неравномерное распре- деление ресурсов, прав и обязанностей среди членов об- щества"
      },
      {
        "key": "2",
        "text": "Пол, возраст и семейное положение являются критерием отнесения человека к определённой социальной страте"
      },
      {
        "key": "3",
        "text": "Социальная стратификация характерна для любого общества"
      },
      {
        "key": "4",
        "text": "В социологии выделяются вертикальная и горизонтальная форма социальной стратификации"
      },
      {
        "key": "5",
        "text": "Проявлением социальной стратификации является сословное деление общества"
      }
    ],
    "correct": "15"
  },
  {
    "id": 94,
    "question": "Выберите верные суждения о социальном конфликте и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания",
    "options": [
      {
        "key": "1",
        "text": "В основе социального конфликта могут лежать противоречия между социальными группами"
      },
      {
        "key": "2",
        "text": "Социальные конфликты существуют в любом обществе"
      },
      {
        "key": "3",
        "text": "Предметом социального конфликта являются объективные обстоятельства, при которых возникает конфликт"
      },
      {
        "key": "4",
        "text": "Социальные конфликты выполняют как позитивные, так и негативные функции"
      },
      {
        "key": "5",
        "text": "Социальные конфликты всегда ведут к разрушению социальной системы"
      }
    ],
    "correct": "124"
  },
  {
    "id": 95,
    "question": "Выберите верные суждения о видах социальных санкций и запишите цифры, под которыми они указаны. Цифры укажите в по- рядке возрастания",
    "options": [
      {
        "key": "1",
        "text": "Выдача премии менеджеру за перевыполнение плана продаж — пример неформальной социальной санкции"
      },
      {
        "key": "2",
        "text": "Общественное осуждение человека за поведение, противоречащее моральным нормам, относится к неформальным негатив- ным санкциям"
      },
      {
        "key": "3",
        "text": "Предусмотренное законом наказание за нарушение правовых норм — это формальная позитивная санкция"
      },
      {
        "key": "4",
        "text": "Аплодисменты исполнителю оперной арии — пример позитивной социальной санкции"
      },
      {
        "key": "5",
        "text": "Штраф — пример формальной социальной санкции"
      }
    ],
    "correct": "245"
  },
  {
    "id": 96,
    "question": "Выберите верные суждения о социальных нормах и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания",
    "options": [
      {
        "key": "1",
        "text": "Корпоративные нормы носят общеобязательный характер для всего общества"
      },
      {
        "key": "2",
        "text": "Унаследованные стереотипные способы поведения, которые воспроизводятся в определённом обществе или группе, являясь привычными для их членов, называются обычаями"
      },
      {
        "key": "3",
        "text": "Правовые нормы санкционируются государством"
      },
      {
        "key": "4",
        "text": "Нормы этикета регулируют поведение людей с позиций добра и зла"
      },
      {
        "key": "5",
        "text": "В современном обществе за несоблюдение религиозных норм чаще всего следуют формальные социальные санкции"
      },
      {
        "key": "6",
        "text": "Запрет переходить проезжую часть на красный сигнал светофора — пример правовой нормы"
      }
    ],
    "correct": "236"
  },
  {
    "id": 97,
    "question": "Выберите верные суждения о моральных нормах и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания",
    "options": [
      {
        "key": "1",
        "text": "В основе моральных норм лежат общественные представления о добре и зле"
      },
      {
        "key": "2",
        "text": "Нормы морали складываются постепенно в процессе развития общества"
      },
      {
        "key": "3",
        "text": "Нормы морали формализуются в нормативно-правовых актах"
      },
      {
        "key": "4",
        "text": "Нормы морали различаются в разных социальных группах"
      },
      {
        "key": "5",
        "text": "Соблюдение моральных норм обеспечивается силой государственного принуждения"
      }
    ],
    "correct": "124"
  },
  {
    "id": 98,
    "question": "Выберите верные суждения об обычаях и запишите цифры, под которыми они указаны. Цифры укажите в порядке возраста- ния",
    "options": [
      {
        "key": "1",
        "text": "В основе обычаев лежат представления общества о добре и зле"
      },
      {
        "key": "2",
        "text": "Обычай представляет собой стереотипный способ поведения, который воспроизводится в определённом обществе или соци- альной группе"
      },
      {
        "key": "3",
        "text": "Авторитет обычаев основан на их древности"
      },
      {
        "key": "4",
        "text": "Роль обычаев как социальных регуляторов усиливается по мере развития общества от традиционного типа к информационно- му"
      },
      {
        "key": "5",
        "text": "Соблюдение обычаев обеспечивается общественным одобрением или порицанием"
      }
    ],
    "correct": "235"
  },
  {
    "id": 99,
    "question": "Выберите верные суждения о социальном конфликте и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания",
    "options": [
      {
        "key": "1",
        "text": "Противоречия между субъектами конфликта могут существовать довольно длительный период времени и всегда перерастают в конфликт"
      },
      {
        "key": "2",
        "text": "Социальный конфликт представляет собой открытое противоборство, столкновение двух и более субъектов (сторон) социаль- ного взаимодействия"
      },
      {
        "key": "3",
        "text": "Форма столкновений — насильственная или ненасильственная — зависит от множества факторов, в том числе и от того, имеются ли реальные условия и возможности (механизмы) ненасильственного разрешения конфликта"
      },
      {
        "key": "4",
        "text": "Причиной конфликта всегда является спор по поводу материальных ресурсов"
      },
      {
        "key": "5",
        "text": "По учёту содержания проблем, вызвавших конфликтные действия, выделяют межличностные, внутренние и внешние кон- фликты"
      }
    ],
    "correct": "23"
  },
  {
    "id": 100,
    "question": "Выберите верные суждения о социальной стратификации и запишите цифры, под которыми они указаны. Цифры укажите в по- рядке возрастания",
    "options": [
      {
        "key": "1",
        "text": "Страта — слой людей, имеющих схожие признаки по психическим и физиологическим параметрам"
      },
      {
        "key": "2",
        "text": "Сословия — большие группы людей, различающиеся только по их отношению к собственности"
      },
      {
        "key": "3",
        "text": "Поляризация общества способствует росту социальных конфликтов"
      },
      {
        "key": "4",
        "text": "Распределение социальных групп и людей по стратам позволяет выделить относительно устойчивые элементы структуры об- щества с точки зрения доступа к власти, выполняемых профессиональных функций и получаемого дохода"
      },
      {
        "key": "5",
        "text": "К деклассированным элементам относятся люмпены — бродяги, попрошайки, нищие, а также, в некоторых случаях, марги- налы"
      }
    ],
    "correct": "345"
  },
  {
    "id": 101,
    "question": "Найдите в приведённом ниже списке формальные негативные санкции и запишите в порядке возрастания цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Штраф"
      },
      {
        "key": "2",
        "text": "Выговор"
      },
      {
        "key": "3",
        "text": "Бойкот"
      },
      {
        "key": "4",
        "text": "Взыскание пеней"
      },
      {
        "key": "5",
        "text": "Насмешка"
      }
    ],
    "correct": "124"
  },
  {
    "id": 102,
    "question": "Найдите в приведённом ниже списке неформальные негативные санкции и запишите в порядке возрастания цифры, под которы- ми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Бойкот"
      },
      {
        "key": "2",
        "text": "Штраф"
      },
      {
        "key": "3",
        "text": "Насмешка"
      },
      {
        "key": "4",
        "text": "Лишение специального права"
      },
      {
        "key": "5",
        "text": "Осуждение"
      }
    ],
    "correct": "135"
  },
  {
    "id": 103,
    "question": "Найдите в приведённом ниже списке верные суждения о социальном контроле и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания",
    "options": [
      {
        "key": "1",
        "text": "Основой самоконтроля являются правовые нормы"
      },
      {
        "key": "2",
        "text": "Внешний контроль осуществляют социальные институты, регулирующие поведение людей и обеспечивающие соблюдение общепринятых норм и законов"
      },
      {
        "key": "3",
        "text": "Социальный контроль носит исключительно формальный характер"
      },
      {
        "key": "4",
        "text": "Социальный контроль может осуществляться посредством нормативного регулирования поведения людей"
      },
      {
        "key": "5",
        "text": "Социальный контроль поддерживает стабильность в обществе и способствует целостности общества"
      }
    ],
    "correct": "245"
  },
  {
    "id": 104,
    "question": "Найдите в приведённом ниже списке верные суждения о социальных нормах и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания",
    "options": [
      {
        "key": "1",
        "text": "Правовые нормы санкционируются государством"
      },
      {
        "key": "2",
        "text": "Корпоративные нормы носят общеобязательный характер"
      },
      {
        "key": "3",
        "text": "Эстетические нормы формируют представления людей о добре и зле"
      },
      {
        "key": "4",
        "text": "Эталоны массового поведения сохраняются в обычаях и традициях"
      },
      {
        "key": "5",
        "text": "Социальные нормы могут быть не закреплены формально"
      }
    ],
    "correct": "145"
  },
  {
    "id": 105,
    "question": "Выберите верные суждения о социальных нормах и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания",
    "options": [
      {
        "key": "1",
        "text": "Социальные нормы — установленные в обществе правила поведения, регулирующие отношения между людьми, обществен- ную жизнь"
      },
      {
        "key": "2",
        "text": "Любая организация может устанавливать нормы права"
      },
      {
        "key": "3",
        "text": "От других видов социальных норм обычаи отличаются тем, что в них всегда выражаются представления людей о хорошем и плохом, о добре и зле"
      },
      {
        "key": "4",
        "text": "Социальные нормы призваны способствовать интеграции индивида в социум"
      },
      {
        "key": "5",
        "text": "Социальные нормы являются одним из элементов социального контроля"
      }
    ],
    "correct": "145"
  },
  {
    "id": 106,
    "question": "Выберите верные суждения о социальной мобильности в современном российском обществе и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания",
    "options": [
      {
        "key": "1",
        "text": "Социальная мобильность может сопровождаться сменой социального статуса"
      },
      {
        "key": "2",
        "text": "Смена вероисповедания является примером вертикальной социальной мобильности"
      },
      {
        "key": "3",
        "text": "Один человек может иметь несколько социальных статусов"
      },
      {
        "key": "4",
        "text": "Социальная мобильность характерна как для отдельных людей, так и для социальных групп"
      },
      {
        "key": "5",
        "text": "Понятие социального лифта связано с горизонтальной социальной мобильностью"
      }
    ],
    "correct": "134"
  },
  {
    "id": 107,
    "question": "Выберите верные суждения об этнической общности и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания",
    "options": [
      {
        "key": "1",
        "text": "Древнейшей формой этнической общности является народность"
      },
      {
        "key": "2",
        "text": "Обязательными признаками этнической общности является общность языка и религии"
      },
      {
        "key": "3",
        "text": "Обязательным условием формирования этнической общности является общность территории"
      },
      {
        "key": "4",
        "text": "Этнические общности отличаются устойчивостью"
      },
      {
        "key": "5",
        "text": "Один и тот же человек может причислять себя к нескольким этническим общностям"
      }
    ],
    "correct": "345"
  },
  {
    "id": 108,
    "question": "Выберите верные суждения о социальном статусе и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания",
    "options": [
      {
        "key": "1",
        "text": "Социальный статус всегда определяется способностями и заслугами человека"
      },
      {
        "key": "2",
        "text": "Социальный статус отражает положение индивида в социальной группе"
      },
      {
        "key": "3",
        "text": "Личный социальный статус определяется самооценкой человека"
      },
      {
        "key": "4",
        "text": "Один человек может иметь несколько социальных статусов"
      },
      {
        "key": "5",
        "text": "Социальный статус всегда связан с определённым набором прав и обязанностей"
      }
    ],
    "correct": "245"
  },
  {
    "id": 109,
    "question": "Выберите верные суждения о социальном контроле и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания",
    "options": [
      {
        "key": "1",
        "text": "Целью социального контроля является укрепление порядка и стабильности в обществе"
      },
      {
        "key": "2",
        "text": "Социальный контроль предполагает возможность применения социальных санкций"
      },
      {
        "key": "3",
        "text": "Социальный контроль всегда носит внешний характер"
      },
      {
        "key": "4",
        "text": "Социальный контроль включает в себя все виды контроля, существующие в обществе"
      },
      {
        "key": "5",
        "text": "Монополия на осуществление социального контроля принадлежит государству"
      }
    ],
    "correct": "124"
  },
  {
    "id": 110,
    "question": "Выберите верные суждения о социальном статусе и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания",
    "options": [
      {
        "key": "1",
        "text": "Статусные символы всегда определяют то, что носитель данного статуса может делать и что он должен делать"
      },
      {
        "key": "2",
        "text": "Статусный набор – совокупность всех статусов, занимаемых индивидом"
      },
      {
        "key": "3",
        "text": "Предписанный статус приобретается в результате свободного выбора индивида"
      },
      {
        "key": "4",
        "text": "Статусный диапазон определяет рамки, в которых осуществляются статусные права и обязанности индивида"
      },
      {
        "key": "5",
        "text": "Социальные статусы определяют содержание и характер социальных отношений"
      }
    ],
    "correct": "245"
  },
  {
    "id": 111,
    "question": "Выберите верные суждения о видах социальных групп и запишите цифры, под которыми они указаны. Цифры укажите в по- рядке возрастания",
    "options": [
      {
        "key": "1",
        "text": "Взаимодействие членов первичной группы носит непосредственный, межличностный характер"
      },
      {
        "key": "2",
        "text": "Реальную социальную группу учёные выделяют для целей статистического учёта населения и решения крупных социально- экономических проблем"
      },
      {
        "key": "3",
        "text": "В формальной группе статус членов и цель деятельности не всегда чётко определены"
      },
      {
        "key": "4",
        "text": "Члены реальной группы чётко идентифицируют себя с ней, ощущают свою принадлежность к группе и осознают отличие от других групп"
      },
      {
        "key": "5",
        "text": "Малой группой называется немногочисленная общность людей, объединённых совместной деятельностью и находящихся в непосредственном личном общении"
      }
    ],
    "correct": "145"
  },
  {
    "id": 112,
    "question": "Выберите верные суждения о социальном контроле и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания",
    "options": [
      {
        "key": "1",
        "text": "Для осуществления социального контроля применяются исключительно негативные санкции"
      },
      {
        "key": "2",
        "text": "Применение социальных санкций всегда обеспечивается силой государственного принуждения"
      },
      {
        "key": "3",
        "text": "Социальный контроль — это система социальной регуляции поведения людей и поддержания общественного порядка"
      },
      {
        "key": "4",
        "text": "Внешний социальный контроль представляет собой совокупность форм, способов и действий, гарантирующих соблюдение социальных норм поведения"
      },
      {
        "key": "5",
        "text": "Среди функций социального контроля выделяют охранительную и стабилизирующую"
      }
    ],
    "correct": "345"
  },
  {
    "id": 113,
    "question": "Выберите верные суждения о социальных группах и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания",
    "options": [
      {
        "key": "1",
        "text": "Неформальные социальные группы всегда имеют лидера, цель и план работы, систему статусов и ролей"
      },
      {
        "key": "2",
        "text": "Социальной группой называют совокупность людей, выделенную на основе общего социально значимого критерия"
      },
      {
        "key": "3",
        "text": "В зависимости от характера взаимодействия выделяют большие и малые социальные группы"
      },
      {
        "key": "4",
        "text": "В зависимости от рода трудовой деятельности, требующего определённой подготовки и являющегося обычно источником су- ществования, выделяют социальные группы по профессиональному критерию"
      },
      {
        "key": "5",
        "text": "Квазигруппа — это неформальная, спонтанная, неустойчивая социальная общность, не имеющая определённой структуры и системы ценностей"
      }
    ],
    "correct": "245"
  },
  {
    "id": 114,
    "question": "Выберите верные суждения о социальном интересе и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрастания",
    "options": [
      {
        "key": "1",
        "text": "Социальные интересы могут быть индивидуальными, групповыми, классовыми, общенациональными"
      },
      {
        "key": "2",
        "text": "Социальные интересы проявляются только в духовной сфере общественной жизни"
      },
      {
        "key": "3",
        "text": "Сущность интереса состоит в необходимости реализации потребности посредством включения субъекта в общественные от- ношения"
      },
      {
        "key": "4",
        "text": "Интерес — форма проявления познавательной потребности, обеспечивающая направленность личности на осознание целей деятельности"
      },
      {
        "key": "5",
        "text": "Социальный интерес является врождённым и не меняется в процессе социализации"
      }
    ],
    "correct": "134"
  },
  {
    "id": 115,
    "question": "Выберите верные суждения о социализации и запишите цифры, под которыми они указаны. Цифры укажите в порядке возрас- тания",
    "options": [
      {
        "key": "1",
        "text": "Социализация происходит на протяжении всей жизни человека"
      },
      {
        "key": "2",
        "text": "Каждый возрастной этап социализации сопровождается полным отказом от полученных в предшествующий период знаний и навыков"
      },
      {
        "key": "3",
        "text": "Единственным периодом социализации является детство"
      },
      {
        "key": "4",
        "text": "Социализация осуществляется в процессе вербального или невербального общения с другими людьми"
      },
      {
        "key": "5",
        "text": "Дифференциация процессов и институтов социализации тесно связана с усложнением социальной структуры и организации общества"
      }
    ],
    "correct": "145"
  },
  {
    "id": 116,
    "question": "Выберите верные суждения о социальной мобильности и запишите цифры, под которыми они указаны. Цифры укажите в по- рядке возрастания",
    "options": [
      {
        "key": "1",
        "text": "В результате социальной мобильности индивиды всегда повышают или понижают свой социальный статус"
      },
      {
        "key": "2",
        "text": "Социальная мобильность — это изменение индивидом или группой своей социальной позиции в социальном пространстве"
      },
      {
        "key": "3",
        "text": "Любое социальное взаимодействие приводит к социальной мобильности"
      },
      {
        "key": "4",
        "text": "Индивидуальная мобильность означает социальное перемещение конкретного человека и связана прежде всего с достигае- мыми статусами"
      },
      {
        "key": "5",
        "text": "Процессы социальной мобильности могут сопровождаться маргинализацией и люмпенизацией общества"
      }
    ],
    "correct": "245"
  },
  {
    "id": 117,
    "question": "Выберите верные суждения о социальной стратификации и социальной мобильности и запишите цифры, под которыми они ука- заны. Цифры укажите в порядке возрастания",
    "options": [
      {
        "key": "1",
        "text": "Социологи различают индивидуальную и групповую (коллективную) мобильность"
      },
      {
        "key": "2",
        "text": "Горизонтальная мобильность предполагает переход в социальную группу, находящуюся на другой ступени социальной иерархии"
      },
      {
        "key": "3",
        "text": "Один из критериев дифференциации социальных групп — уровень доходов"
      },
      {
        "key": "4",
        "text": "Личные качества человека выступают критерием социальной стратификации современного общества"
      },
      {
        "key": "5",
        "text": "Одним из критериев социальной стратификации общества выступает объём власти"
      }
    ],
    "correct": "135"
  },
  {
    "id": 118,
    "question": "Выберите верные суждения о социализации и её формах и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социализация — это процесс вхождения индивида в общество, в его структуры и общности"
      },
      {
        "key": "2",
        "text": "Социализация всегда происходит стихийно"
      },
      {
        "key": "3",
        "text": "Социализация личности проявляется в усвоении ею культурно-ценностных ориентаций, традиций, предписаний"
      },
      {
        "key": "4",
        "text": "Социальные связи и отношения человека разнообразны и многозначны, воздействие общностей на человека может быть по- ложительным и отрицательным"
      },
      {
        "key": "5",
        "text": "К агентам первичной социализации относят СМИ"
      }
    ],
    "correct": "134"
  },
  {
    "id": 119,
    "question": "Выберите верные суждения о социальных нормах и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Этические нормы закрепляют представления о прекрасном и безобразном не только в художественном творчестве, но и в по- ведении людей на производстве и в быту"
      },
      {
        "key": "2",
        "text": "Социальные нормы определяют границы допустимого поведения людей применительно к конкретным условиям их жизнеде- ятельности"
      },
      {
        "key": "3",
        "text": "Традиции — это ценности, нормы, образцы поведения, идеи, общественные установки, отражающие представления людей о добре и зле"
      },
      {
        "key": "4",
        "text": "Политические нормы — правила поведения, которые регулируют политическую деятельность, отношения между граждани- ном и государством"
      },
      {
        "key": "5",
        "text": "Социальные нормы могут быть побуждающими, запрещающими, рекомендательными"
      }
    ],
    "correct": "245"
  },
  {
    "id": 120,
    "question": "Выберите верные суждения о семье как социальном институте и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Репродуктивная функция семьи связана с биологическим воспроизводством членов общества"
      },
      {
        "key": "2",
        "text": "Семья — это малая социальная группа, основанная на браке, кровном родстве или усыновлении (удочерении)"
      },
      {
        "key": "3",
        "text": "Эмоциональная функция семьи проявляется в физической, психологической и экономической защите членов семьи"
      },
      {
        "key": "4",
        "text": "По составу семьи выделяют нуклеарные, расширенные семьи"
      },
      {
        "key": "5",
        "text": "Для семьи демократического типа характерно чёткое разграничение домашних обязанностей по гендерному признаку"
      }
    ],
    "correct": "124"
  },
  {
    "id": 121,
    "question": "Выберите верные суждения о социальном неравенстве и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социальное неравенство проявляется в неравном доступе к таким благам, как власть, деньги, престиж"
      },
      {
        "key": "2",
        "text": "Биологические различия является одним из факторов социального неравенства в современном мире"
      },
      {
        "key": "3",
        "text": "Различия между людьми, обусловленные их физиологическими и психическими особенностями, обуславливают социальную стратификацию"
      },
      {
        "key": "4",
        "text": "Неравенство между людьми существует в любом современном обществе"
      },
      {
        "key": "5",
        "text": "Исторически меняются формы и степень социального неравенства"
      }
    ],
    "correct": "145"
  },
  {
    "id": 122,
    "question": "Выберите верные суждения о семье и её функциях и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "В зависимости от наличия ядра (супружеской четы) семья бывает патриархальной или эгалитарной"
      },
      {
        "key": "2",
        "text": "Хозяйственно-бытовая функция семьи заключается в удовлетворении материальных потребностей членов семьи"
      },
      {
        "key": "3",
        "text": "По отношению к обществу в ходе выполнения воспитательной функции семья обеспечивает социализацию подрастающего поколения, подготовку новых членов общества"
      },
      {
        "key": "4",
        "text": "Рекреационная функция семьи обеспечивает восстановление физических и интеллектуальных сил её членов"
      },
      {
        "key": "5",
        "text": "Эмоциональная функция семьи обеспечивает удовлетворение потребностей в совместном проведении досуга, взаимном ду- ховном обогащении"
      }
    ],
    "correct": "234"
  },
  {
    "id": 123,
    "question": "Выберите верные суждения о социальном конфликте и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Противоречия между субъектами конфликта могут существовать довольно длительный период времени и всегда перерастают в конфликт"
      },
      {
        "key": "2",
        "text": "Политический конфликт всегда имеет исключительно негативные проявления"
      },
      {
        "key": "3",
        "text": "Социальный конфликт имеет место только в случае осознанного противоречия между намерениями, целями и устремления- ми участников"
      },
      {
        "key": "4",
        "text": "Конфликты охватывают все сферы жизнедеятельности людей, всю совокупность социальных отношений, социального взаи- модействия"
      },
      {
        "key": "5",
        "text": "Внешним признаком разрешения конфликта может служить завершение инцидента"
      }
    ],
    "correct": "345"
  },
  {
    "id": 124,
    "question": "Выберите верные суждения о видах социальных санкций и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Общественное осуждение человека за поведение, противоречащее моральным нормам, относится к неформальным негатив- ным санкциям"
      },
      {
        "key": "2",
        "text": "Аплодисменты исполнителю роли Щелкунчика — пример позитивной социальной санкции"
      },
      {
        "key": "3",
        "text": "Штраф — пример формальной позитивной санкции"
      },
      {
        "key": "4",
        "text": "Вручение государственных наград победителям и призерам Олимпиады — пример формальной позитивной санкции"
      },
      {
        "key": "5",
        "text": "Поощрение работника квартальной премией относится к неформальным позитивным санкциям"
      }
    ],
    "correct": "124"
  },
  {
    "id": 125,
    "question": "Выберите верные суждения об отклоняющемся поведении и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Стихийная социализация индивида может стать причиной девиантного поведения"
      },
      {
        "key": "2",
        "text": "Отклоняющееся поведение всегда приводит к негативным последствиям"
      },
      {
        "key": "3",
        "text": "Противоправное поведение является отклоняющимся"
      },
      {
        "key": "4",
        "text": "Отклоняющееся поведение может повлечь за собой применение санкций"
      },
      {
        "key": "5",
        "text": "Отклоняющееся поведение всегда приводит к конфликтам в обществе"
      }
    ],
    "correct": "134"
  },
  {
    "id": 126,
    "question": "Выберите верные суждения о социальных нормах и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Соблюдение социальных норм всегда обеспечивается применением государственного принуждения"
      },
      {
        "key": "2",
        "text": "Социальные нормы характеризуются неперсонифицированностью адресатов"
      },
      {
        "key": "3",
        "text": "Социальные нормы подразделяются по способу обеспечения их действия"
      },
      {
        "key": "4",
        "text": "Отличительной чертой права как социального регулятора является его формальный характер"
      },
      {
        "key": "5",
        "text": "Нормы этикета применяются в сфере отношения человека и общества к природе и окружающему миру"
      }
    ],
    "correct": "234"
  },
  {
    "id": 127,
    "question": "Выберите верные суждения о социальном контроле и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "К формальным социальным санкциям относится одобрение родственников, друзей, коллег"
      },
      {
        "key": "2",
        "text": "Социальный контроль состоит из социальных норм и социальных санкций"
      },
      {
        "key": "3",
        "text": "Социальные санкции — это средства поощрения и наказания, стимулирующие людей соблюдать социальные нормы"
      },
      {
        "key": "4",
        "text": "Социальный контроль осуществляется исключительно на основе писаных норм"
      },
      {
        "key": "5",
        "text": "Основными элементами самоконтроля выступают сознание, совесть и воля"
      }
    ],
    "correct": "235"
  },
  {
    "id": 128,
    "question": "Выберите верные суждения о функциях семьи и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Материальные потребности членов семьи осуществляются через воспитательную функцию семьи"
      },
      {
        "key": "2",
        "text": "Репродуктивная функция семьи выражается в удовлетворении психических и нравственных потребностей членов семьи"
      },
      {
        "key": "3",
        "text": "Все функции семьи законодательно закреплены"
      },
      {
        "key": "4",
        "text": "Функция социального контроля проявляется в ответственности семьи за поведение её членов в обществе, за их деятельность"
      },
      {
        "key": "5",
        "text": "Семья формирует личность ребёнка, оказывает систематическое воспитательное воздействие на каждого своего члена"
      }
    ],
    "correct": "45"
  },
  {
    "id": 129,
    "question": "Выберите верные суждения об этнических общностях и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Этнической общностью называют сложившуюся в определённом государстве демографическую группу"
      },
      {
        "key": "2",
        "text": "Видами этнических общностей являются племя, народность, нация"
      },
      {
        "key": "3",
        "text": "К числу признаков этноса относят язык, общую историческую память, обычаи и традиции"
      },
      {
        "key": "4",
        "text": "При формировании этноса значительную роль играет общность территории и общий язык"
      },
      {
        "key": "5",
        "text": "Члены любой этнической общности обладают сходными политическими воззрениями и толерантным отношением к культуре других этносов"
      }
    ],
    "correct": "234"
  },
  {
    "id": 130,
    "question": "Выберите верные суждения о социальных группах и их видах и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "В формальной группе все межличностные взаимодействия основаны на эмоциях"
      },
      {
        "key": "2",
        "text": "Принадлежность к различным социальным группам определяет положение человека в обществе"
      },
      {
        "key": "3",
        "text": "Социальные группы — устойчивые совокупности людей, которые имеют отличные, только им присущие признаки (социаль- ное положение, общие интересы, ценностные ориентации)"
      },
      {
        "key": "4",
        "text": "Демографические группы выделяют прежде всего по этносоциальному критерию"
      },
      {
        "key": "5",
        "text": "Группы и организации оказывают влияние на поведение человека"
      }
    ],
    "correct": "235"
  },
  {
    "id": 131,
    "question": "Выберите верные суждения о социальных группах и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Малые социальные группы всегда имеют неформальный характер"
      },
      {
        "key": "2",
        "text": "Квазигруппа — малоустойчивая неформальная совокупность людей, имеющая неопределенную структуру"
      },
      {
        "key": "3",
        "text": "По характеру совместной деятельности социальные группы делятся на реальные и условные"
      },
      {
        "key": "4",
        "text": "В совокупности социальные группы образуют социальную структуру общества"
      },
      {
        "key": "5",
        "text": "В первичной группе взаимодействие между членами имеет непосредственный, межличностный характер"
      }
    ],
    "correct": "245"
  },
  {
    "id": 132,
    "question": "Выберите верные суждения о социальном взаимодействии и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социальное взаимодействие — это процесс непосредственного или опосредованного взаимодействия социальных субъектов (личностей, групп, общностей) друг на друга"
      },
      {
        "key": "2",
        "text": "Результатом различных видов и форм социального взаимодействия являются социальная структура, социальные отношения и социальные институты"
      },
      {
        "key": "3",
        "text": "По количеству субъектов взаимодействия выделяют кратковременные и долговременные взаимодействия"
      },
      {
        "key": "4",
        "text": "Социальное взаимодействие выражает субъективные намерения участников"
      },
      {
        "key": "5",
        "text": "Соперничество строится на основе взаимопомощи и предполагает наличие общих целей и интересов"
      }
    ],
    "correct": "124"
  },
  {
    "id": 133,
    "question": "Выберите верные суждения об отклоняющемся поведении и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Отклоняющееся поведение не соответствует общепринятым нормам и общественным ожиданиям"
      },
      {
        "key": "2",
        "text": "Отклоняющееся поведение регулируется санкциями со стороны общества и государства"
      },
      {
        "key": "3",
        "text": "Примером позитивного отклоняющегося поведения является правонарушение"
      },
      {
        "key": "4",
        "text": "Отклоняющееся поведение присуще индивидам и не проявляется на уровне социальной группы"
      },
      {
        "key": "5",
        "text": "Отклоняющееся поведение индивида может быть связано с низким уровнем его культуры"
      }
    ],
    "correct": "125"
  },
  {
    "id": 134,
    "question": "Выберите верные суждения о социальной стратификации и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "В основе социальной стратификации лежит социальное неравенство"
      },
      {
        "key": "2",
        "text": "Социальная стратификация бывает формальная и неформальная, позитивная и негативная"
      },
      {
        "key": "3",
        "text": "Социальная стратификация в традиционном обществе была связана с правами и обязанностями, которые передавались по на- следству"
      },
      {
        "key": "4",
        "text": "В постиндустриальном обществе социальная стратификация отсутствует"
      },
      {
        "key": "5",
        "text": "К критериям социальной стратификации относят доход, образование, наличие властных полномочий"
      }
    ],
    "correct": "135"
  },
  {
    "id": 135,
    "question": "Выберите верные суждения о социальной мобильности и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "По количеству участников перемещений выделяют внутрипоколенную и межпоколенную социальную мобильность"
      },
      {
        "key": "2",
        "text": "К видам социальной мобильности относят реформы и революции"
      },
      {
        "key": "3",
        "text": "При вертикальной социальной мобильности происходит изменение социального статуса индивидов"
      },
      {
        "key": "4",
        "text": "Перемещение программиста из одного подразделения фирмы в другое в связи с переездом в другой город служит примером горизонтальной социальной мобильности"
      },
      {
        "key": "5",
        "text": "Особенности социальной мобильности позволяют оценить общественную структуру как открытую или закрытую"
      }
    ],
    "correct": "345"
  },
  {
    "id": 136,
    "question": "Выберите верные суждения о семье и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Семья — это один из социальных институтов"
      },
      {
        "key": "2",
        "text": "В семьях партнёрского типа нет жёсткого закрепления обязанностей"
      },
      {
        "key": "3",
        "text": "В нуклеарной семье бабушки, дедушки, братья, сёстры со своими семьями живут сообща, под одной крышей"
      },
      {
        "key": "4",
        "text": "Социально-статусная функция семьи заключается в психологической поддержке всех её членов"
      },
      {
        "key": "5",
        "text": "Семья — это малая социальная группа, основанная на родстве, браке или усыновлении (удочерении)"
      }
    ],
    "correct": "125"
  },
  {
    "id": 137,
    "question": "Выберите верные суждения о социальном контроле и социальных санкциях и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социальный контроль направлен на предотвращение отклонений от социальных норм"
      },
      {
        "key": "2",
        "text": "Социальный контроль может быть внешним и внутренним"
      },
      {
        "key": "3",
        "text": "Примером неформальной социальной санкции является наказание за совершение правонарушения"
      },
      {
        "key": "4",
        "text": "Все виды социальных санкций отражают негативную реакцию на поведение людей со стороны общества и социальных ин- ститутов"
      },
      {
        "key": "5",
        "text": "В сохранении обычаев и традиций в обществе проявляется охранительная функция социального контроля"
      }
    ],
    "correct": "125"
  },
  {
    "id": 138,
    "question": "Выберите верные суждения о социальной структуре общества и социальном статусе и запишите цифры, под которыми они ука- заны",
    "options": [
      {
        "key": "1",
        "text": "Компоненты социальной структуры изолированы и не участвуют в социальных взаимодействиях"
      },
      {
        "key": "2",
        "text": "В современном обществе социальный статус человека невозможно изменить"
      },
      {
        "key": "3",
        "text": "В социальную структуру входят социальные слои, группы, общности и социальные институты"
      },
      {
        "key": "4",
        "text": "Социальный статус определяет место человека или социальной группы в социальной структуре общества"
      },
      {
        "key": "5",
        "text": "Социальная структура отражает неравенство в обществе"
      }
    ],
    "correct": "345"
  },
  {
    "id": 139,
    "question": "Выберите верные суждения о социальных группах и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Интересы участников неформальных групп всегда расходятся с целями официальных организаций"
      },
      {
        "key": "2",
        "text": "Взаимодействие в первичных группах носит непосредственный, межличностный характер и предполагает взаимную под- держку"
      },
      {
        "key": "3",
        "text": "В неформальных группах взаимодействия являются безличностными и функциональными"
      },
      {
        "key": "4",
        "text": "Реальная группа — это искусственно сконструированная группа, которая выделяется для целей статистического учёта насе- ления"
      },
      {
        "key": "5",
        "text": "Социальная группа — это совокупность людей, обладающая общими социально значимыми признаками"
      }
    ],
    "correct": "25"
  },
  {
    "id": 140,
    "question": "Выберите верные суждения о социальной мобильности и её видах и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "В открытом обществе полностью отсутствуют как формальные, так и неформальные барьеры для социальной мобильности"
      },
      {
        "key": "2",
        "text": "Восходящую мобильность можно назвать социальным подъёмом, а нисходящую — социальным спуском"
      },
      {
        "key": "3",
        "text": "В современном обществе брак перестал быть каналом социальной мобильности"
      },
      {
        "key": "4",
        "text": "Вертикальная социальная мобильность развивается в индустриальном и постиндустриальном обществе"
      },
      {
        "key": "5",
        "text": "Миграцию можно рассматривать как проявление социальной мобильности"
      }
    ],
    "correct": "245"
  },
  {
    "id": 141,
    "question": "Выберите верные суждения о социальных нормах и их видах и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социальные нормы делятся на приписываемые и достигаемые"
      },
      {
        "key": "2",
        "text": "Оценка поведения индивида с точки зрения норм права и норм морали может содержать противоречия"
      },
      {
        "key": "3",
        "text": "Социальные нормы всегда позволяют оценить поведение личности с позиций добра и зла"
      },
      {
        "key": "4",
        "text": "В светском государстве граждане не обязаны соблюдать религиозные нормы"
      },
      {
        "key": "5",
        "text": "Через усвоение социальных норм осуществляется социализация индивида"
      }
    ],
    "correct": "245"
  },
  {
    "id": 142,
    "question": "Выберите верные суждения о социальной стратификации и социальной мобильности и запишите цифры, под которыми они ука- заны",
    "options": [
      {
        "key": "1",
        "text": "Горизонтальная мобильность предполагает переход в социальную группу, находящуюся на другой ступени социальной иерархии"
      },
      {
        "key": "2",
        "text": "Личные качества человека выступают критерием социальной стратификации современного общества"
      },
      {
        "key": "3",
        "text": "Один из критериев дифференциации социальных групп — доход"
      },
      {
        "key": "4",
        "text": "Социологи различают индивидуальную и групповую мобильность"
      },
      {
        "key": "5",
        "text": "Одним из критериев социальной стратификации общества является доступ к власти"
      }
    ],
    "correct": "345"
  },
  {
    "id": 143,
    "question": "Выберите верные суждения о социальном контроле и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социальный контроль — это один из способов регулирования отношений в обществе"
      },
      {
        "key": "2",
        "text": "К видам социального контроля относят социальные девиации"
      },
      {
        "key": "3",
        "text": "В структуру социального контроля входят социальные нормы и социальные санкции"
      },
      {
        "key": "4",
        "text": "Деятельность государства в правовой сфере — единственный источник социального контроля в обществе"
      },
      {
        "key": "5",
        "text": "Социальный контроль поддерживает социально приемлемые образцы поведения"
      }
    ],
    "correct": "135"
  },
  {
    "id": 144,
    "question": "Выберите верные суждения о социальных группах и их видах и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социальная группа — это совокупность людей, связанных общностью интересов, целей и групповых ценностей"
      },
      {
        "key": "2",
        "text": "Деление социальных групп на первичные и вторичные учитывает возможности непосредственного взаимодействия между членами группы"
      },
      {
        "key": "3",
        "text": "Выделение референтных групп происходит на основе числа членов группы"
      },
      {
        "key": "4",
        "text": "Представители социальной группы обязаны осознавать свои социальные интересы"
      },
      {
        "key": "5",
        "text": "Взаимодействия в формальных группах определяются специальными официальными правилами"
      }
    ],
    "correct": "125"
  },
  {
    "id": 145,
    "question": "Выберите верные суждения о социальных интересах и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социальные интересы участников различных социальных групп могут не совпадать"
      },
      {
        "key": "2",
        "text": "В структуру социальных интересов входят социальные нормы и социальные санкции"
      },
      {
        "key": "3",
        "text": "К социальным интересам относят интересы, связанные с положением социальной группы в обществе"
      },
      {
        "key": "4",
        "text": "Социальная группа не может действовать вопреки своим социальным интересам"
      },
      {
        "key": "5",
        "text": "Социальный интерес воплощается в деятельности по сохранению или преобразованию общественных отношений"
      }
    ],
    "correct": "135"
  },
  {
    "id": 146,
    "question": "Выберите верные суждения о социальной мобильности и её видах и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Различают вертикальную и горизонтальную социальную мобильность"
      },
      {
        "key": "2",
        "text": "Примером групповой социальной мобильности является изменение социального статуса группы"
      },
      {
        "key": "3",
        "text": "Миграцию можно рассматривать как проявление межпоколенной социальной мобильности"
      },
      {
        "key": "4",
        "text": "Для традиционного общества характерен низкий уровень социальной мобильности"
      },
      {
        "key": "5",
        "text": "В современном обществе брак перестал быть каналом социальной мобильности"
      }
    ],
    "correct": "124"
  },
  {
    "id": 147,
    "question": "Выберите верные суждения о социальном конфликте и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "К социальному конфликту может привести несовпадение интересов и ценностей различных социальных групп"
      },
      {
        "key": "2",
        "text": "Социальный конфликт всегда затрагивает политическую сферу и проявляется исключительно в ней"
      },
      {
        "key": "3",
        "text": "Субъектами социального конфликта могут быть социальные группы и общности"
      },
      {
        "key": "4",
        "text": "Социальный конфликт может развиваться скрыто (латентно)"
      },
      {
        "key": "5",
        "text": "Социальный конфликт не может способствовать преобразованию общественных отношений"
      }
    ],
    "correct": "134"
  },
  {
    "id": 148,
    "question": "Выберите верные суждения о социальной структуре общества и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "В социальную структуру общества включают совокупность социальных норм и ценностей"
      },
      {
        "key": "2",
        "text": "Неравенство в социальной структуре общества отражает социальная стратификация"
      },
      {
        "key": "3",
        "text": "В социальную структуру общества не входят малые социальные группы"
      },
      {
        "key": "4",
        "text": "Одна и та же социальная группа может иметь различное положение в социальной структуре в зависимости от типа общества"
      },
      {
        "key": "5",
        "text": "Общество с динамичной социальной структурой и высокой мобильностью принято называть открытым"
      }
    ],
    "correct": "245"
  },
  {
    "id": 149,
    "question": "Выберите верные суждения о социальном статусе и его видах и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Каждый индивид обладает набором статусов, среди которых можно выделить главный и второстепенные"
      },
      {
        "key": "2",
        "text": "Предписанный социальный статус зависит от усилий, предпринятых индивидом для его получения"
      },
      {
        "key": "3",
        "text": "Люди, исходя из личных желаний и потребностей, произвольно определяют свой социальный статус"
      },
      {
        "key": "4",
        "text": "Социальный статус — это позиция индивида или группы в социальной структуре общества"
      },
      {
        "key": "5",
        "text": "Социальный статус предполагает наличие определенных прав и обязанностей, связанных с выполнением социальных функ- ций"
      }
    ],
    "correct": "145"
  },
  {
    "id": 150,
    "question": "Выберите верные суждения об элементах и видах социального контроля и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Одним из элементов социального контроля являются социальные санкции"
      },
      {
        "key": "2",
        "text": "Правовые нормы устанавливаются государством"
      },
      {
        "key": "3",
        "text": "Внешний социальный контроль бывает формальным и неформальным"
      },
      {
        "key": "4",
        "text": "Проявлениями внешнего контроля являются стыд и признание вины"
      },
      {
        "key": "5",
        "text": "Социальная санкция — это общественная реакция на поведение человека или социальной группы"
      }
    ],
    "correct": "1235"
  },
  {
    "id": 151,
    "question": "Выберите верные суждения о функциях семьи и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социализирующая функция семьи проявляется в воспроизводстве населения и замещении поколений"
      },
      {
        "key": "2",
        "text": "Выполняя экономическую функцию, семья обеспечивает для себя материальные условия жизни"
      },
      {
        "key": "3",
        "text": "Регламентация поведения членов семьи осуществляется посредством функции социального контроля"
      },
      {
        "key": "4",
        "text": "Статусная функция семьи выражается в совместном проведении семейного досуга"
      },
      {
        "key": "5",
        "text": "Семья выполняет эмоциональную функцию, окружая каждого члена семьи любовью и заботой"
      }
    ],
    "correct": "235"
  },
  {
    "id": 152,
    "question": "Выберите верные суждения о социальных нормах и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "В соответствии с особенностями возникновения социальные нормы делятся на предписанные и достигаемые"
      },
      {
        "key": "2",
        "text": "Действие любой социальной нормы в обществе гарантируется государством"
      },
      {
        "key": "3",
        "text": "Социальные нормы вместе с социальными санкциями образуют систему социального контроля"
      },
      {
        "key": "4",
        "text": "В светском государстве граждане не обязаны соблюдать религиозные нормы"
      },
      {
        "key": "5",
        "text": "Различные виды социальных норм имеют отличающиеся критерии оценки поведения в обществе"
      }
    ],
    "correct": "345"
  },
  {
    "id": 153,
    "question": "Выберите верные суждения о социальной стратификации и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социологи различают вертикальную и горизонтальную социальную стратификацию"
      },
      {
        "key": "2",
        "text": "Среди оснований социальной стратификации ученые называют уровень дохода, престиж профессии, уровень образования, возможности, которые предоставляет доступ к власти"
      },
      {
        "key": "3",
        "text": "Социальную стратификацию индустриального общества отражает деление на сословия"
      },
      {
        "key": "4",
        "text": "Социальная стратификация фиксирует неравенство различных социальных групп в возможности использования социальных благ"
      },
      {
        "key": "5",
        "text": "Социальная стратификация определяет социальный статус группы, её место в социальной структуре"
      }
    ],
    "correct": "245"
  },
  {
    "id": 154,
    "question": "Выберите верные суждения о социальных нормах и их видах и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социальные нормы упорядочивают деятельность людей и социальных групп"
      },
      {
        "key": "2",
        "text": "При каждом случае нарушения социальных норм вступает в действие правовое регулирование"
      },
      {
        "key": "3",
        "text": "Обычаи и традиции закрепляют только социально одобряемые образцы поведения"
      },
      {
        "key": "4",
        "text": "Соблюдение правовых норм обеспечивается силой государства"
      },
      {
        "key": "5",
        "text": "В общественном и индивидуальном сознании эстетические нормы закрепляют представления о прекрасном и безобразном"
      }
    ],
    "correct": "145"
  },
  {
    "id": 155,
    "question": "Выберите верные суждения о социальном контроле и социальных санкциях и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социальный контроль наряду с обычаями и моралью входит в систему социальных норм"
      },
      {
        "key": "2",
        "text": "Социальный контроль направлен на достижение стабильности и порядка в обществе"
      },
      {
        "key": "3",
        "text": "Формальные социальные санкции проявляются как эмоциональная реакция ближайшего социального окружения на действия людей"
      },
      {
        "key": "4",
        "text": "К позитивным социальным санкциям относят благодарность, премию, вручение государственной награды"
      },
      {
        "key": "5",
        "text": "Правовые социальные санкции устанавливает государство"
      }
    ],
    "correct": "245"
  },
  {
    "id": 156,
    "question": "Выберите верные суждения о негативном отклоняющемся поведении и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Негативное отклоняющееся поведение личности проявляется в правонарушениях и аморальных поступках"
      },
      {
        "key": "2",
        "text": "Отклоняющимся негативным называют деструктивное асоциальное поведение, которое не соответствует принятым в обще- стве нормам и ролевым ожиданиям"
      },
      {
        "key": "3",
        "text": "В некоторых случаях обычаи и традиции могут закреплять образцы негативного отклоняющегося поведения"
      },
      {
        "key": "4",
        "text": "Профилактику негативного отклоняющегося поведения могут вести только правоохранительные органы"
      },
      {
        "key": "5",
        "text": "К биологическим причинам негативного отклоняющегося поведения относят жизненный опыт человека, полученный в усло- виях социальных кризисов"
      }
    ],
    "correct": "123"
  },
  {
    "id": 157,
    "question": "Выберите верные суждения о девиантном поведении и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Девиантное поведение может иметь как коллективный, так и индивидуальный характер"
      },
      {
        "key": "2",
        "text": "Категории населения, более других предрасположенные совершать девиантные поступки, называют маргинальными группа- ми"
      },
      {
        "key": "3",
        "text": "Одним из видов девиантного поведения является преступность"
      },
      {
        "key": "4",
        "text": "Девиантное поведение может носить как негативный, так и позитивный характер"
      },
      {
        "key": "5",
        "text": "Девиантное поведение всегда связано с нарушением господствующих в обществе моральных норм"
      }
    ],
    "correct": "134"
  },
  {
    "id": 158,
    "question": "Выберите верные суждения о социальной мобильности и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социальная мобильность всегда предполагает изменение социального статуса"
      },
      {
        "key": "2",
        "text": "Социальная мобильность носит исключительно индивидуальный характер"
      },
      {
        "key": "3",
        "text": "Социальные лифты являются средством вертикальной социальной мобильности"
      },
      {
        "key": "4",
        "text": "Уровень социальной мобильности зависит от типа общества"
      },
      {
        "key": "5",
        "text": "Социальная мобильность предполагает изменение места, занимаемого кем-либо в социальной структуре общества"
      }
    ],
    "correct": "345"
  },
  {
    "id": 159,
    "question": "Выберите верные суждения о социальных нормах и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социальные нормы являются общими правилами для членов общества"
      },
      {
        "key": "2",
        "text": "Одним из видов социальных норм являются религиозные нормы"
      },
      {
        "key": "3",
        "text": "Социальные нормы всегда адресованы конкретным людям или строго определённому кругу лиц"
      },
      {
        "key": "4",
        "text": "Социальные нормы не изменяются в процессе исторического развития общества"
      },
      {
        "key": "5",
        "text": "Социальные нормы являются средством социальной регуляции"
      }
    ],
    "correct": "125"
  },
  {
    "id": 160,
    "question": "Выберите верные суждения о тенденциях развития современной семьи в России и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Сокращается число патриархальных (традиционных) семей"
      },
      {
        "key": "2",
        "text": "В современной России преобладают семьи расширенного типа"
      },
      {
        "key": "3",
        "text": "В современных семьях наблюдается рост количества разводов и повторных браков"
      },
      {
        "key": "4",
        "text": "В современной семье возрастает влияние женщины"
      },
      {
        "key": "5",
        "text": "Быстро сокращается доля «партнёрских» семей эгалитарного типа"
      }
    ],
    "correct": "134"
  },
  {
    "id": 161,
    "question": "Выберите верные суждения о социальном статусе и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Различают горизонтальные и вертикальные социальные статусы"
      },
      {
        "key": "2",
        "text": "Неравенство социальных статусов находит отражение в социальной дифференциации общества"
      },
      {
        "key": "3",
        "text": "Социальный статус всегда отражает моральный авторитет индивида среди его ближайшего окружения"
      },
      {
        "key": "4",
        "text": "Совокупность социальных статусов личности образует статусный набор"
      },
      {
        "key": "5",
        "text": "Люди одного социального статуса, как правило, имеют сходные социальные интересы"
      }
    ],
    "correct": "245"
  },
  {
    "id": 162,
    "question": "Выберите верные суждения о социальных группах и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Промежуточное, пограничное положение в социальной структуре занимают маргинальные группы"
      },
      {
        "key": "2",
        "text": "Причинами формирования социальных групп являются общественное разделение труда и специализация деятельности людей"
      },
      {
        "key": "3",
        "text": "Вторичной социальной группе принадлежит главная роль в социализации личности"
      },
      {
        "key": "4",
        "text": "Различные социальные группы образуют общество"
      },
      {
        "key": "5",
        "text": "Для участников больших социальных групп характерны непосредственное взаимодействие и неформальное общение в разно- образных видах совместной деятельности"
      }
    ],
    "correct": "124"
  },
  {
    "id": 163,
    "question": "Выберите верные суждения о положении человека в обществе и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социальный канал определяет место человека в системе общественных отношений, оценку его деятельности со стороны об- щества, а также личную самооценку"
      },
      {
        "key": "2",
        "text": "Для того чтобы определить социальное положение человека, необходимо знать его социальные статусы"
      },
      {
        "key": "3",
        "text": "Статус, который выделяет для себя человек в качестве основного, всегда совпадает со статусом, который считается главным в обществе"
      },
      {
        "key": "4",
        "text": "Социальная позиция, закрепляемая за индивидом посредством его индивидуального выбора, называется достигаемым стату- сом"
      },
      {
        "key": "5",
        "text": "Членство в какой-либо организации не может быть основным статусом индивида"
      }
    ],
    "correct": "24"
  },
  {
    "id": 164,
    "question": "Выберите верные суждения о социальном конфликте и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социальные конфликты представляют социальное взаимодействие, участники которого имеют взаимоисключающие цели, интересы и ценности"
      },
      {
        "key": "2",
        "text": "Неравный доступ различных социальных групп к благам может привести к социальному конфликту"
      },
      {
        "key": "3",
        "text": "Социальные конфликты проявляются только в открытом противоборстве"
      },
      {
        "key": "4",
        "text": "Социальный конфликт может иметь позитивные последствия, способствовать обновлению социальных институтов"
      },
      {
        "key": "5",
        "text": "Тактика уклонения от противоборства, избегания конфликта приводит к его ликвидации"
      }
    ],
    "correct": "124"
  },
  {
    "id": 165,
    "question": "Выберите верные суждения об отклоняющемся поведении и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Отклоняющееся поведение проявляется в несоответствии поступков индивида социальным ожиданиям и требованиям"
      },
      {
        "key": "2",
        "text": "Отклоняющееся поведение всегда связано с прирождённой предрасположенностью индивида к нарушению норм и правил"
      },
      {
        "key": "3",
        "text": "В случае отклоняющегося поведения индивида, который не знает о существовании каких-либо норм, формальные негатив- ные социальные санкции не могут применяться"
      },
      {
        "key": "4",
        "text": "Негативные отклонения от признанных в обществе социальных норм проявляются в правонарушениях и аморальных поступ- ках"
      },
      {
        "key": "5",
        "text": "Отклоняющееся поведение может быть индивидуальным и массовым"
      }
    ],
    "correct": "145"
  },
  {
    "id": 166,
    "question": "Действия гражданина Р. получили общественное признание. Найдите среди перечисленного формальные санкции, соответству- ющие данной ситуации, и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Гражданин Р. был награждён грамотой"
      },
      {
        "key": "2",
        "text": "Аудитория, перед которой выступил гражданин Р., устроила ему овацию и долго не отпускала с трибуны"
      },
      {
        "key": "3",
        "text": "В социальных сетях прошла акция «Будь, как Р.»"
      },
      {
        "key": "4",
        "text": "Гражданин Р. получил повышение по службе"
      },
      {
        "key": "5",
        "text": "Известное издательство заключило с гражданином Р. договор о публикации его воспоминаний"
      },
      {
        "key": "6",
        "text": "Администрация города, в котором родился Р., удостоила его звания почётного гражданина"
      }
    ],
    "correct": "146"
  },
  {
    "id": 167,
    "question": "Выберите верные суждения об этнических общностях и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "В число этнических общностей включают род и племя"
      },
      {
        "key": "2",
        "text": "В современном мире граждане, живущие в одном государстве, считаются представителями одной народности"
      },
      {
        "key": "3",
        "text": "Этнические общности, как правило, исторически складываются на определённой территории"
      },
      {
        "key": "4",
        "text": "Процесс выделения и обособления этнических общностей получил название этнической интеграции"
      },
      {
        "key": "5",
        "text": "Представителей этноса объединяют язык, особенности культуры, общая историческая память, самосознание и самоиденти- фикация в качестве члена данной этнической группы"
      }
    ],
    "correct": "135"
  },
  {
    "id": 168,
    "question": "Выберите верные суждения о социальных конфликтах и их классификации и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "По масштабам воздействия на общество конфликты разделяют на скрытые и открытые"
      },
      {
        "key": "2",
        "text": "Расширение конфликта, нанесение ущерба и разрушение связей — это проявление конструктивных функций социальных конфликтов"
      },
      {
        "key": "3",
        "text": "К причинам социальных конфликтов относят социальное неравенство, дискриминацию, несовпадение интересов и ценно- стей противостоящих сторон"
      },
      {
        "key": "4",
        "text": "Компромисс — это метод разрешения социального конфликта, который ведёт к его прекращению за счёт совместных усту- пок"
      },
      {
        "key": "5",
        "text": "По субъектам можно выделить межгрупповые и межличностные конфликты"
      }
    ],
    "correct": "345"
  },
  {
    "id": 169,
    "question": "Выберите верные суждения об этносах и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Наиболее поздней формой этноса является народ"
      },
      {
        "key": "2",
        "text": "Обязательным признаком этноса является наличие собственного обособленного языка"
      },
      {
        "key": "3",
        "text": "Чувство принадлежности к определённому этносу называется этническим самосознанием"
      },
      {
        "key": "4",
        "text": "Одной из предпосылок складывания этноса является общность территории"
      },
      {
        "key": "5",
        "text": "Принадлежность к определённому этносу является признаком социального статуса человека"
      }
    ],
    "correct": "345"
  },
  {
    "id": 170,
    "question": "Выберите верные суждения о социальном статусе и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социальный статус — это набор юридически закреплённых прав и обязанностей человека"
      },
      {
        "key": "2",
        "text": "Социальный статус может быть предписанным или достигаемым"
      },
      {
        "key": "3",
        "text": "Социальный статус определяется исключительно личными достижениями человека"
      },
      {
        "key": "4",
        "text": "Человек одновременно может обладать различными социальными статусами"
      },
      {
        "key": "5",
        "text": "Социальный статус человека может измениться вопреки его воле"
      }
    ],
    "correct": "245"
  },
  {
    "id": 171,
    "question": "Выберите верные суждения о социальном неравенстве и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социальное неравенство существует только в традиционном обществе"
      },
      {
        "key": "2",
        "text": "Социальное неравенство отражает доступность различных благ тем или иным социальным группам"
      },
      {
        "key": "3",
        "text": "Социальное неравенство может выражаться в ограничениях индивидуальной и групповой социальной мобильности для от- дельных слоёв населения"
      },
      {
        "key": "4",
        "text": "Социальное неравенство проявляется в экономической сфере жизни общества"
      },
      {
        "key": "5",
        "text": "Социальное неравенство предполагает дифференциацию в обществе на основе личностных качеств"
      }
    ],
    "correct": "234"
  },
  {
    "id": 172,
    "question": "Выберите верные суждения об этнических общностях (этносах) и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Признаком этнической общности является единство языка"
      },
      {
        "key": "2",
        "text": "Для формирования этнических общностей необходимы прочные экономические связи между районами расселения людей"
      },
      {
        "key": "3",
        "text": "Каждый этнос характеризуется общностью культуры и исторической памяти, которая находит отражение в самосознании людей"
      },
      {
        "key": "4",
        "text": "К этническим общностям относят род, племя, народность и нацию"
      },
      {
        "key": "5",
        "text": "Каждый этнос развивается обособленно, вне контактов с другими этническими общностями"
      }
    ],
    "correct": "134"
  },
  {
    "id": 173,
    "question": "Выберите верные суждения о социальных санкциях и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социальные санкции являются элементом социального контроля"
      },
      {
        "key": "2",
        "text": "Социальные санкции всегда являются результатом социального конфликта"
      },
      {
        "key": "3",
        "text": "Неформальные социальные санкции проявляются как эмоциональная реакция социального окружения на действия людей"
      },
      {
        "key": "4",
        "text": "Социальные санкции могут быть как позитивными, так и негативными"
      },
      {
        "key": "5",
        "text": "Отказ от общения с человеком является примером формальных социальных санкций"
      }
    ],
    "correct": "134"
  },
  {
    "id": 174,
    "question": "Выберите верные суждения о нуклеарной семье и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Нуклеарная семья состоит из супружеской пары с детьми"
      },
      {
        "key": "2",
        "text": "По типу внутрисемейных отношений нуклеарная семья может быть как традиционной, так и партнёрской"
      },
      {
        "key": "3",
        "text": "В настоящее время в Российской Федерации доля нуклеарных семей быстро сокращается"
      },
      {
        "key": "4",
        "text": "Нуклеарный тип семьи являлся преобладающим в традиционном обществе"
      },
      {
        "key": "5",
        "text": "Для нуклеарной семьи характерно повышенное внимание к обеспечению и воспитанию детей"
      }
    ],
    "correct": "125"
  },
  {
    "id": 175,
    "question": "Выберите верные суждения о социальных конфликтах и их классификации и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социальные конфликты могут разрешать противоречия между социальными общностями или группами"
      },
      {
        "key": "2",
        "text": "К причинам социальных конфликтов относится неравный доступ к различным социальным благам"
      },
      {
        "key": "3",
        "text": "К деструктивным (разрушительным) функциям социальных конфликтов относят выявление позиций, интересов и целей сто- рон"
      },
      {
        "key": "4",
        "text": "По масштабу выделяют глобальные, региональные, локальные конфликты"
      },
      {
        "key": "5",
        "text": "Социальные конфликты по длительности протекания делятся на мирные и немирные"
      }
    ],
    "correct": "124"
  },
  {
    "id": 176,
    "question": "Выберите верные суждения о социальном контроле и его элементах. Запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социальный контроль включает в себя социальные нормы и социальные санкции"
      },
      {
        "key": "2",
        "text": "Формальный социальный контроль, в отличие от неформального социального контроля, основан на одобрении или осужде- нии поведения индивида общественным мнением"
      },
      {
        "key": "3",
        "text": "Контроль за исполнением всех социальных норм осуществляется государством"
      },
      {
        "key": "4",
        "text": "Форма социального контроля, при которой индивид самостоятельно регулирует своё поведение, согласовывая его общепри- нятыми нормами, называется самореализацией"
      },
      {
        "key": "5",
        "text": "Социальный контроль представляет собой особый механизм регуляции поведения и поддержания общественного порядка"
      }
    ],
    "correct": "15"
  },
  {
    "id": 177,
    "question": "Выберите верные суждения о социальных группах и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Взаимодействие индивидов в первичных социальных группах имеет эпизодический характер"
      },
      {
        "key": "2",
        "text": "Русские, чеченцы, татары — социальные группы, выделяемые по социально-этническому признаку"
      },
      {
        "key": "3",
        "text": "К признакам большой социальной группы относят наличие прямых личных контактов между всеми членами группы"
      },
      {
        "key": "4",
        "text": "Принадлежность к различным социальным группам определяет положение человека в обществе"
      },
      {
        "key": "5",
        "text": "В формальной группе межличностные взаимодействия всегда основаны на взаимной симпатии, общем интересе или общей привычке"
      }
    ],
    "correct": "24"
  },
  {
    "id": 178,
    "question": "Выберите верные суждения о социальных нормах и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социальные нормы не имеют конкретного адресата"
      },
      {
        "key": "2",
        "text": "Действие социальных норм всегда ограничено определённым периодом времени"
      },
      {
        "key": "3",
        "text": "Социальные нормы являются элементом социального контроля"
      },
      {
        "key": "4",
        "text": "Соблюдение любых социальных норм обеспечивается государством"
      },
      {
        "key": "5",
        "text": "Выполнение социальных норм обеспечивается социальными санкциями"
      }
    ],
    "correct": "135"
  },
  {
    "id": 179,
    "question": "Выберите верные суждения о социализации индивидов, и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социализация связана с освоением индивидом новых социальных ролей"
      },
      {
        "key": "2",
        "text": "Социализация проходит на протяжении всей жизни человека"
      },
      {
        "key": "3",
        "text": "Семья и школа являются агентами вторичной социализации"
      },
      {
        "key": "4",
        "text": "Одной из сторон социализации является социальная адаптация"
      },
      {
        "key": "5",
        "text": "Признаком успешной социализации всегда является приобретение новых социальных статусов"
      }
    ],
    "correct": "124"
  },
  {
    "id": 180,
    "question": "Выберите верные суждения об этнической общности и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Одной из предпосылок формирования этнических общностей является переход к индустриальной цивилизации"
      },
      {
        "key": "2",
        "text": "Этническая общность — это исторически сложившаяся на определенной территории устойчивая совокупность людей, кото- рая связана общностью языка, культуры, психологического склада и мировосприятия"
      },
      {
        "key": "3",
        "text": "Интегративным показателем сформировавшейся этнической общности выступает этническое самосознание"
      },
      {
        "key": "4",
        "text": "Межнациональные (межэтнические) отношения проявляются только на формальном уровне"
      },
      {
        "key": "5",
        "text": "К естественным предпосылкам складывания того или иного этноса относят общность территории"
      }
    ],
    "correct": "235"
  },
  {
    "id": 181,
    "question": "Выберите верные суждения о социализации и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социализация связана с освоением индивидом новых социальных ролей"
      },
      {
        "key": "2",
        "text": "Первичная социализация заканчивается с началом трудовой деятельности"
      },
      {
        "key": "3",
        "text": "Агентами социализации являются только организации, отвечающие за передачу социокультурного опыта"
      },
      {
        "key": "4",
        "text": "Агенты вторичной социализации, как правило, действуют узконаправленно, в пределах своей компетенции, в соответствии с официальными предписаниями"
      },
      {
        "key": "5",
        "text": "Социализация предполагает только контролируемые процессы целенаправленного воздействия на личность"
      }
    ],
    "correct": "14"
  },
  {
    "id": 182,
    "question": "Выберите верные суждения о социальной стратификации и социальной мобильности и запишите цифры, под которыми они ука- заны",
    "options": [
      {
        "key": "1",
        "text": "Различают восходящую и нисходящую вертикальную мобильность"
      },
      {
        "key": "2",
        "text": "Горизонтальная социальная мобильность всегда имеет групповой характер"
      },
      {
        "key": "3",
        "text": "Вертикальная мобильность обозначает переход индивида в социальную группу с равным статусом"
      },
      {
        "key": "4",
        "text": "Одним из критериев социальной стратификации общества выступает объём власти"
      },
      {
        "key": "5",
        "text": "К критериям выделения социальных страт относят уровень доходов"
      }
    ],
    "correct": "145"
  },
  {
    "id": 183,
    "question": "Выберите верные суждения о социальных группах и их видах и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "В современном обществе человек может быть членом множества социальных групп одновременно"
      },
      {
        "key": "2",
        "text": "К причинам формирования профессиональных социальных групп относят общественное разделение труда и специализацию деятельности людей"
      },
      {
        "key": "3",
        "text": "Признаком вторичной социальной группы является личное общение участников"
      },
      {
        "key": "4",
        "text": "Для представителей маргинальных социальных групп характерно неустойчивое, неопределённое положение в сложившейся социальной структуре общества"
      },
      {
        "key": "5",
        "text": "Неравный доступ к экономическим благам вызвал появление этнонациональных социальных групп"
      }
    ],
    "correct": "124"
  },
  {
    "id": 184,
    "question": "Выберите верные суждения о социальной стратификации и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "К критериям социальной стратификации можно престиж профессии"
      },
      {
        "key": "2",
        "text": "В современном обществе отсутствуют условия для изменения положения социальной группы в системе социальной страти- фикации"
      },
      {
        "key": "3",
        "text": "Социальная стратификация позволяет представить деление общества на группы по одному или нескольким признакам"
      },
      {
        "key": "4",
        "text": "В основе социальной стратификации всегда лежат биологически обусловленные различия между людьми"
      },
      {
        "key": "5",
        "text": "Социальная стратификация фиксирует общественные различия, связанные с принадлежностью людей к группам с различ- ным социальным статусом"
      }
    ],
    "correct": "135"
  },
  {
    "id": 185,
    "question": "Выберите верные суждения о социальных ролях и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социальная роль — это место, которое человек занимает в социальной структуре"
      },
      {
        "key": "2",
        "text": "Один человек, как правило, имеет сразу несколько социальных ролей"
      },
      {
        "key": "3",
        "text": "Социальная роль предполагает следование ожидаемой модели поведения"
      },
      {
        "key": "4",
        "text": "Социальная роль тесно связана с социальным статусом человека"
      },
      {
        "key": "5",
        "text": "Человек приступает к освоению социальных ролей после прохождения первичной социализации"
      }
    ],
    "correct": "234"
  },
  {
    "id": 186,
    "question": "Выберите верные суждения о социальной стратификации и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "В основе социальной стратификации лежит неравномерное распределение ресурсов, прав и обязанностей среди членов об- щества"
      },
      {
        "key": "2",
        "text": "Социальная стратификация существует в любом обществе с рыночной экономикой"
      },
      {
        "key": "3",
        "text": "В социологии выделяются вертикальная и горизонтальная формы социальной стратификации"
      },
      {
        "key": "4",
        "text": "Пол, возраст и семейное положение являются критериями отнесения человека к определённой социальной страте"
      },
      {
        "key": "5",
        "text": "Проявлением социальной стратификации является сословное деление общества"
      }
    ],
    "correct": "125"
  },
  {
    "id": 187,
    "question": "Выберите верные суждения о социальной мобильности и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социальная мобильность возможна только для социальной группы"
      },
      {
        "key": "2",
        "text": "В число каналов социальной мобильности в современном обществе вошли шоу-бизнес и спорт"
      },
      {
        "key": "3",
        "text": "В современном обществе брак перестал быть каналом социальной мобильности"
      },
      {
        "key": "4",
        "text": "Смена места жительства без изменения социального статуса — пример горизонтальной мобильности"
      },
      {
        "key": "5",
        "text": "Социальная мобильность может быть связана с самореализацией индивидов в обществе"
      }
    ],
    "correct": "245"
  },
  {
    "id": 188,
    "question": "Выберите верные суждения о социальном конфликте и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социальные конфликты, как правило, начинаются с вооружённого противоборства"
      },
      {
        "key": "2",
        "text": "Социальный конфликт — это форма общественного взаимодействия, выраженная в противоборстве взглядов, интересов, ценностей"
      },
      {
        "key": "3",
        "text": "Социальные конфликты возникают в условиях неравномерного распределения и обладания ограниченными ресурсами и бла- гами"
      },
      {
        "key": "4",
        "text": "Критерием выделения локальных, региональных, межгосударственных и глобальных конфликтов является форма противо- борства субъектов конфликта"
      },
      {
        "key": "5",
        "text": "Причиной социального конфликта может быть дискриминация социальной группы или общности"
      }
    ],
    "correct": "235"
  },
  {
    "id": 189,
    "question": "Выберите верные суждения о социальной стратификации и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социальная стратификация возникает в индустриальном обществе"
      },
      {
        "key": "2",
        "text": "В основе социальной стратификации лежит неравномерное распределение ресурсов, прав и обязанностей среди членов об- щества"
      },
      {
        "key": "3",
        "text": "В социологии выделяются первичная и вторичная социальная стратификация"
      },
      {
        "key": "4",
        "text": "Проявлением социальной стратификации является кастовое деление общества"
      },
      {
        "key": "5",
        "text": "Семейное положение, пол и возраст являются критерием отнесения человека к определённой социальной страте"
      }
    ],
    "correct": "24"
  },
  {
    "id": 190,
    "question": "Выберите верные суждения о социальном контроле и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социальный контроль включает в себя социальные нормы и социальные роли"
      },
      {
        "key": "2",
        "text": "Социальный контроль направлен на достижение стабильности и порядка в обществе"
      },
      {
        "key": "3",
        "text": "Одной из целей социального контроля является предотвращение негативного девиантного поведения"
      },
      {
        "key": "4",
        "text": "Социальный контроль всегда осуществляется органами государства"
      },
      {
        "key": "5",
        "text": "Социальный контроль может быть как внешним, так и внутренним"
      }
    ],
    "correct": "235"
  },
  {
    "id": 191,
    "question": "Выберите верные суждения о межнациональных отношениях и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Видами этнических общностей являются племя, народность, нация"
      },
      {
        "key": "2",
        "text": "Этносоциальный конфликт характеризуется состоянием взаимных претензий, противостоянием племён, народов и наций друг другу"
      },
      {
        "key": "3",
        "text": "Один из способов предотвращения межнациональных конфликтов в демократическом обществе — обеспечение прав и сво- бод всех граждан независимо от национальной принадлежности"
      },
      {
        "key": "4",
        "text": "Одной из предпосылок формирования этнических общностей является переход к индустриальной цивилизации"
      },
      {
        "key": "5",
        "text": "Появление наций предшествовало возникновению государства"
      }
    ],
    "correct": "123"
  },
  {
    "id": 192,
    "question": "Выберите верные суждения об этносоциальных общностях и межнациональных отношениях и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Национальная политика России строится на основе равноправия всех субъектов РФ во взаимоотношениях с федеральными органами государственной власти"
      },
      {
        "key": "2",
        "text": "Все этнические общности обязательно имеют свою государственность"
      },
      {
        "key": "3",
        "text": "Любые межнациональные отношения всегда имеют конфликтный характер"
      },
      {
        "key": "4",
        "text": "Сохранение целостности и неприкосновенности территории Российской Федерации — это один из основных принципов на- циональной политики в России"
      },
      {
        "key": "5",
        "text": "К гуманистическим принципам политики в области межнациональных отношений относят готовность к мирному урегулиро- ванию спорных проблем"
      }
    ],
    "correct": "145"
  },
  {
    "id": 193,
    "question": "Выберите верные суждения о социальных нормах и отклоняющемся поведении и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социальные нормы наряду с социальными санкциями являются основными компонентами социального контроля"
      },
      {
        "key": "2",
        "text": "Неформальные социальные нормы создаются и утверждаются государственными правоохранительными органами"
      },
      {
        "key": "3",
        "text": "Регулятивная функция социальных норм направлена на упорядочивание поведения людей и социальных групп"
      },
      {
        "key": "4",
        "text": "В современном обществе ликвидированы социальные причины отклоняющегося поведения"
      },
      {
        "key": "5",
        "text": "Самостоятельное регулирование собственного поведения и соотнесение его с общепринятыми социальными нормами назы- вается самоконтролем"
      }
    ],
    "correct": "135"
  },
  {
    "id": 194,
    "question": "Выберите верные суждения об этнических общностях и межэтнических взаимодействиях и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Одним из признаков этноса является осознание субъектом своего единства с другими представителями данной этнической общности"
      },
      {
        "key": "2",
        "text": "Для нации как этнической общности характерны не только культурные, но и экономические связи"
      },
      {
        "key": "3",
        "text": "Коренные малочисленные народы проживают на территориях традиционного расселения своих предков"
      },
      {
        "key": "4",
        "text": "В эпоху глобализации значительно возрастает изоляция этнических общностей, сокращается их социокультурное и экономи- ческое взаимодействие"
      },
      {
        "key": "5",
        "text": "Миграции этнических общностей и их представителей не входят в число возможных причин этнонациональных конфликтов"
      }
    ],
    "correct": "123"
  },
  {
    "id": 195,
    "question": "Выберите верные суждения о социальных группах и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "К отличительным признакам малой группы относят непосредственное взаимодействие и воздействие друг на друга её чле- нов"
      },
      {
        "key": "2",
        "text": "Этнические общности образованы по демографическому принципу"
      },
      {
        "key": "3",
        "text": "Социальной группой называют совокупность людей, имеющих какой-либо общий социально значимый признак"
      },
      {
        "key": "4",
        "text": "Принадлежность к определённой социальной группе помогает человеку осознать своё положение в обществе"
      },
      {
        "key": "5",
        "text": "В неформальной группе статус членов и цель деятельности всегда чётко определены"
      }
    ],
    "correct": "134"
  },
  {
    "id": 196,
    "question": "Выберите верные суждения о социализации индивида, и запишите цифры, под которыми они указаны",
    "options": [
      {
        "key": "1",
        "text": "Социализация проходит на всём протяжении жизни человека"
      },
      {
        "key": "2",
        "text": "Агентом вторичной социализации является начальная школа"
      },
      {
        "key": "3",
        "text": "В ходе социализации человек усваивает социальные нормы и социальные ценности"
      },
      {
        "key": "4",
        "text": "Социализация может быть связана с освоением новых социальных ролей"
      },
      {
        "key": "5",
        "text": "Социализация человека всегда носит организованный характер"
      }
    ],
    "correct": "134"
  },
  {
    "id": 197,
    "question": "Выберите верные утверждения о вертикальной социальной мобильности",
    "options": [
      {
        "key": "1",
        "text": "Вертикальная социальная мобильность всегда предполагает смену социального статуса"
      },
      {
        "key": "2",
        "text": "Смена места жительства является примером вертикальной социальной мобильности"
      },
      {
        "key": "3",
        "text": "Вертикальная социальная мобильность осуществляется посредством социальных лифтов"
      },
      {
        "key": "4",
        "text": "Вертикальная социальная мобильность характерна как для отдельных людей, так и для социальных групп"
      },
      {
        "key": "5",
        "text": "Вертикальная социальная мобильность особенно распространена в традиционном обществе"
      }
    ],
    "correct": "134"
  },
  {
    "id": 198,
    "question": "Выберите верные суждения о социальной стратификации и социальной мобильности и запишите цифры, под которыми они ука- заны",
    "options": [
      {
        "key": "1",
        "text": "Социологи различают индивидуальную и коллективную мобильность"
      },
      {
        "key": "2",
        "text": "Одним из критериев социальной стратификации общества служит объём власти"
      },
      {
        "key": "3",
        "text": "Личные качества человека выступают критерием социальной стратификации современного общества"
      },
      {
        "key": "4",
        "text": "Любой вид мобильности сопровождается перемещением по социальной лестнице вверх или вниз"
      },
      {
        "key": "5",
        "text": "Один из критериев дифференциации социальных групп — доход. 152| 215| 251| 512| 521"
      }
    ],
    "correct": "125"
  }
];
